[
  {
    "index": "3",
    "cols": [
      {
        "index": "A",
        "type": "str",
        "value": "1965"
      },
      {
        "index": "B",
        "type": "str",
        "value": "台大心理學系畢業"
      }
    ]
  },
  {
    "index": "4",
    "cols": [
      {
        "index": "A",
        "type": "str",
        "value": "1967"
      },
      {
        "index": "B",
        "type": "str",
        "value": "台大心理學研究所畢業                      進入陸軍總部"
      },
      {
        "index": "E",
        "type": "str",
        "value": "32848"
      }
    ]
  },
  {
    "index": "5",
    "cols": [
      {
        "index": "A",
        "type": "str",
        "value": "1972"
      },
      {
        "index": "B",
        "type": "str",
        "value": "政大民族社會學系副教授"
      }
    ]
  },
  {
    "index": "6",
    "cols": [
      {
        "index": "A",
        "type": "str",
        "value": "1972/07/30"
      },
      {
        "index": "C",
        "type": "str",
        "value": "六場精彩的論文宣讀"
      }
    ]
  },
  {
    "index": "7",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28123
      },
      {
        "index": "C",
        "type": "str",
        "value": "政大青年社 舉辦座談會\n國立政治大學「政大青年社」，今晚七時在該校新聞館禮堂，舉行「如何改善當前社會風氣」座談會。文崇一、楊國樞、趙雅博、尉天驄、葉啟政、唐文標、酈俊厚等人應邀演說，並與學生交換意見。\n【1976-12-29/聯合報/06版/】\n"
      }
    ]
  },
  {
    "index": "8",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28357
      },
      {
        "index": "C",
        "type": "str",
        "value": "五十二位教授 在美刊公開信\n三百萬勞工決致函閔尼 "
      }
    ]
  },
  {
    "index": "9",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28395
      },
      {
        "index": "D",
        "type": "str",
        "value": "經濟、教育與理想(台灣日報)"
      }
    ]
  },
  {
    "index": "10",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28425
      },
      {
        "index": "D",
        "type": "str",
        "value": "從「命案」談「兇殺」"
      }
    ]
  },
  {
    "index": "11",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28461
      },
      {
        "index": "D",
        "type": "str",
        "value": "高中教育需要人文、社會學科課程(台灣日報)"
      }
    ]
  },
  {
    "index": "12",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28469
      },
      {
        "index": "D",
        "type": "str",
        "value": "人力資源規劃與大專教育\n從一個大學畢業青年當工人被解僱談起(聯合報)"
      }
    ]
  },
  {
    "index": "13",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28502
      },
      {
        "index": "D",
        "type": "str",
        "value": "大學教育需要什麼(台灣日報)"
      }
    ]
  },
  {
    "index": "14",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28639
      },
      {
        "index": "C",
        "type": "str",
        "value": "社會學家指出十大建設完成以後\n對傳統文化國民心理社會制度自然環境都有影響\n  【本報訊】 \n中國社會學社昨天舉行第十二屆年會，會員們熱烈討論如何把社會學的觀點注入經濟發展的規劃中；大會以「十大建設的社會意義與影響」連續開了四個小時的座談會。\n\n這次討論會有四十多位心理學、社會學、人類學的教授會員參加，分別由李亦園、黃堅厚、文崇一、黃大洲、江玉龍五位教授報告十大建設對文化傳統、國民心理、價值觀念、社會制度、自然環竟五方面的影響。會中並邀請行政院政務委員李國鼎，專題講演「十大建設的社會意義與影響」。\n\n台大社會系教授葉啟政擔任座談會主席。他指出：政府在台灣建設三十年來，很少有社會學家參與，政府也很少注重社會學家的意見，使社會學家在社會上扮演的角色很模糊，一般大眾也搞不清楚社會學家是幹什麼的。這次大家發表對周遭環境的看法，希望能對社會有些幫助。\n \n"
      }
    ]
  },
  {
    "index": "15",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28847
      },
      {
        "index": "C",
        "type": "str",
        "value": "學者看美匪建交的問題\n張春興.葉啟政說 不要在幸福中迷失\n台灣大學社會系葉啟政教授也強調「內化」的重要性，即行為的改變，是自然接受行為本身的價值，而非受外力的強制。\n\n「青年學生容易衝動，高昂的情緒來得快去得也快。我認為，要談對國家的貢獻，最具體的是冷靜下來，思考我們面臨的問題是什麼？我將往何處去？然後多充實自己，以知識來報國。」他指出，愛國運動不論任何形式，只能暫時地疏解情緒，難收長期的效果。\n\n「口頭上的救國，多屬空泛的言論，青年學生在求學期間，是處於準備接受責任的階段，應該盡本分，努力讀書。」\n\n那麼，如何保持青年對社會的向心力？\n\n葉啟政表示，最重要的條件，是政府有具體的表現，讓老老少少的國人看在眼?，知道政府確實在革新，例如：政治清明，公開公平，確實在往民主法治的方向走，所作所為都是為了老百姓。\n\n(記者：盧蕙馨)【1978-12-23/民生報/07版/醫藥新聞】\n"
      }
    ]
  },
  {
    "index": "16",
    "cols": [

    ]
  },
  {
    "index": "17",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28942
      },
      {
        "index": "D",
        "type": "str",
        "value": "喝采之餘我們來檢討一下(中國時報)"
      }
    ]
  },
  {
    "index": "18",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 28982
      },
      {
        "index": "C",
        "type": "str",
        "value": "建立正確的旅遊觀念與型態 \n【本報記者王知言‧王端專題報導】 \n台灣大學社會研究所教授葉啟政以社會學的觀點研究國人為什麼要擠著到香港，他綜合出三種可能的動機：\n(一)香港距離較近，花費較少，適合社會一般大眾；按照社會人口收入的比例，中等收入的國人佔大多數，這可能是申請到香港「旅遊」的人數超過所有申請案件一半以上的原因之一。\n(二)其次，存著「在香港購買洋貨」念頭的國人，可能也相當多；這種現象的原因，可能是基於兩種心理狀態，一是存有「崇洋媚外」的心理，認為有能力購買並使用洋貨，可炫耀自己的社會地位，驕其親友，滿足自己的虛榮感，因此「香港──購物者的天堂」，無疑的，具有相當程度的吸引力。此外，某些外國貨的品質確實比國貨好，或者有些外國貨確實是國內沒有生產的，而香港是自由港，過去的確以貨品便宜出名，不少人是抱著「辦貨」、「辦嫁?」，甚至「跑單幫」的心情去的。\n(三)最後一個可能的原因，葉教授揣測，可能是曾喧騰一時的「套匯」案所致；部份不法業者利用「免費招待旅遊香港」為餌，誘使旅客將證件交給他們，以達到套匯的目的。\n「採購團」與「攝影留念」\n綜合上述的看法及許多曾經多次帶團出國的隨團服務員的看法，可以歸納出，我們現階段的旅遊仍停留在「採購團」及「攝影留念」的層次。\n因此，轉移國人出國「旅遊」的動機，確有必要。但這項「轉移」的工作，得有一套能「針對問題，解決問題」的長遠計畫。政府日前決定暫時停止核發到香港地區觀光的出入境證，以降低國人到香港旅遊的洶湧人潮，事實上，這是以「政策」的手段來解決「行政」問題的困擾，實頗有「本末倒置」之嫌。當然，就短程的觀點來看，這是最快速，最有效的「立竿見影」的辦法，但仍有必要再配合其他的措施，以循序漸進地解決問題，輔導國人建立正確、進步的「旅遊」型態。\n改變「寓旅遊於採購」的觀念\n葉教授表示，要改變國人「寓旅遊於採購」的觀念，首先要讓國人感受到出國買一大堆東西是一件十分划不來，而且自找苦吃的事。當然，國內的產品也應逐漸的給予國人信心，提高品質，並嚴格進行品質管制。\n「孫悟空到此一遊」？\n「攝影留念」本是旅遊的樂趣之一，但在旅遊途中，以拍照作為旅遊重點，則顯然會失去另一些樂趣。「孫悟空到此一遊」的觀念，在部份國人的心目中已屬根深蒂固，但葉教授認為，過去國人能出國旅遊的機會並不多，一旦開放觀光出境，出國旅遊時想到處拍照留念的心理是可以原諒的，事實上，只要出國的次數多了，這種需求自然會減低的。\n建立正確的旅遊型態\n如果國人能改變目前的旅遊動機，我們的旅邊型態必然有所改變，一窩蜂前往香港的「盛」況，也將不再出現。因此，讓國人能了解各地的特色，按自己的需要選擇旅遊目的地，以建立正確的旅遊型態，是十分重要的。【1979-05-07/民生報/05版/文化新聞】\n \n"
      }
    ]
  },
  {
    "index": "19",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29028
      },
      {
        "index": "D",
        "type": "str",
        "value": "從學校到社會的心理過渡歷程(中央日報)"
      }
    ]
  },
  {
    "index": "20",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29054
      },
      {
        "index": "C",
        "type": "str",
        "value": "以台灣發展的模式．作新中國建設的藍圖\n第三題、如何建立開放與公平的社會       出席：（姓氏筆劃為序）\n\n文崇一先生（中央研究院民族學研究所研究員兼所長）\n吳聰賢先生（台灣大學農業推廣系教授）\n曹俊漢先生（中央研究院美國文化研究所研究員）\n陳繼盛先生（律師）黃光國先生（台灣大學心理系教授）\n葉啟政先生（台灣大學社會系教授）\n蔡宏進先生（台灣大學農業推廣系教授）\n主持人：文崇一先生\n\n葉啟政先生：開放社會應有三個條件：(1)有充分的自由表達思想，情感的機會；(2)以理性的態度容忍及尊重異己；(3)每個人在經濟、政治及教育上都有公平競爭的機會。開放不是一個靜態的現象，而是一種經常在追求的動態的過程。人的社會，始終都在爭取開放與公平。一個開放與公平的社會，是比較合於人的需要的，是大家所共同追求的。\n\n大體來說，阻礙社會公平的因素，可以分成制度方面的及個人方面兩部分。在制度方面，(1)權力有了自主化的現象；也就是說，權力越大的人，越能累積其權力的運作力。正如同有錢的人，越容易賺錢一樣，權力也有以幾何級數而累積的情形，因此造成社會上權力機會的不公平；(2)人際網絡上的差序，人與人之間總有些情感上的差距，表現在整個社會結構上，這種差序的人情關係往往成了影響社會公平的因素，尤其在我們中國的社會，人際關係良好的人，往往可以得到很多的方便，對其他人來說，就形成了不公平；(3)一個人獲取訊息資料的可能性常有差異，因此形成機會不均。訊息缺乏的原因，如果是人為的，例如某人因為某種特權較易得到就業訊息的方便，因而容易找到工作，對於那些不易得到此種訊息的人來說，就會造成不公平。\n\n在個人的因素方面，大致有下列三個問題(1)觀念上的問題，意即在觀念上有些定型的看法，這些看法直接或間接地，有意或無意地阻止達到公平的孔道。例如有人認為，團結、和諧、安定是很重要的，在另一方面，他們又認為公平的民主會破壞團結、安定與和諧。於是就排除民主，結果造成了不公平的現象；(2)為了個人的私利，而反對公平與開放，多多少少有明知故犯的味道；(3)不知不覺式的，也就是長期以來的行為習慣而造成，如我們的社會一向重權威，重上下的差序關係，雖然觀念上是尊重平等，個人尊嚴，但一做起事來卻處處顯出排除公平及開放的行徑。\n\n但是不管怎麼樣，開放與公平是我們追求的目標，在具體的做法方而，我提出遠程與近程的兩部分：\n\n在遠程方面：首先應該培養一般人的良知，能夠愛人，同情別人，尊重別人，最重要的是要培養容忍異己的胸懷，這些應該從教育方面著手。其次，要建立檢查、約制的制度化力量，如此才可使不公平及不開放的情形發生時，得以在社會中產生力量，從制度上加以消除。\n\n在短程方面，應該透過一組織性的群體，如各種利益團體，去代表個人表達一些意願，產生壓力，進而形成約制的力量。最重要的還是知識份子的良心與勇氣，一個社會知識份子若沒有接受挑戰的勇氣，不能讓自己的知識產生力量，那是社會的不幸，也是個人的悲劇，因此，在促使社會更公平、更開放的過程中，知識份子實在扮演了極為重要的角色。◆、促進社會中各群體之間的溝通\n\n  \n\n\n\n\n\n\n\n"
      }
    ]
  },
  {
    "index": "21",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29083
      },
      {
        "index": "C",
        "type": "str",
        "value": "【本報訊】一項由本報舉辦的台北市青年公園河隄浮雕座談會，昨天下午二時起在本報九樓舉行，應邀參加會談者，包括文化學術界的學考、藝術評論家、建築師、市議員、雕塑家和畫家。李登輝市長和浮雕設計負責人楊英風，因故未克出席。與會人士態度嚴謹，發言熱烈，會談至下午五點半結束。\n\n主持這項座談會的本報總編輯石敏在會中首先表示，文化建設的工作，是社會人眾的事，河隄浮雕計畫既然受到社會人眾的關切，本報站在大眾傳播工作的立場，自當充分提供分表意見的園地。今天的座談會，就是秉持真理愈辯愈明的原則，邀請各位先生發表精闢客觀的高見。我們最終的目的，是希望藉著報紙的傳播功能結合社會大眾的智慧，共同致力於文化建設的工作，使之做得更踏實、更順利而且做得更好。\n葉啟政\n\n應使文化生根\n\n重視創作體系\n\n(台大社會系副教授)\n\n河隄浮雕事件可以反映出中國人的性格，這是一種暴發戶的形態，把文化當成酒櫃一樣。\n\n很多對社會功能的看法犯了邏輯上的錯誤，例如有人認為河隄浮雕：一、表現中國藝術家的造詣，二、題材是中華文化的發展，三、可以提高百姓的欣賞水準，四、美化市容。\n\n對於這些我都不否認，問題是：是否只有河陽浮雕能達到這些功能，別的方式就不行嗎？\n\n很多提到綠化河隄，我認為為何不將這面牆壁畫分幾段，讓中小學生去繪畫、去表現，也許他們的畫很蹩腳，但是至少可以起鼓舞帶動的作用，一年換一次，所費不大，又能培養藝術人才。\n\n各位集中在討論河隄浮雕利弊上，我個人對於文化建設一向關心，我從另一個角度來看，我認為除了經濟價值之外，還要有精緻文化的內涵。\n\n李市長首先帶動文化建設，我個人舉雙手贊成，不論台北市今後朝那個方向走，我們應該有的基本認識是：文化是人類的產物，是社會的東西，是社會的活動。它的成敗將和一般人日常生活的成敗有關。\n\n文化建設應先了解基本的體系、層面，然後才能找到那個該優先，那個該緩後。還有，在我們的社會中有無夠水準的藝術家，如果有，即使廿億、五十億也可以做。\n\n文化建設的體系有三：一、創作體系，二、傳播體系，三、消費體系，這三方面應緊扣在一起。\n\n目前我們一般著重在傳播體系和消費體系上，但是忽略了最不能忽略的創作體系。例如我們在各地成立文化中心，文化中心裡陳列什麼？圖書館裡擺什麼？歌劇院唱什麼？\n\n我對花六千五百萬做河隄浮雕這件事很感慨，國科會人文社會科學組一年只有兩千萬的研究經費，但是這方面的努力與成就有多大。再看看兩萬元可以請一位好教授，六千五百萬能請多少傑出的教授？效益有多大？\n\n今天台灣顯現出的文化性格有很多令人擔心之處，不論學術、音樂、美術都顯示「兩極化」，不是把傳統當成護身符，就是引進外面的，我們找不出這個時代的知識分子所反省、所創作的東西。\n\n我認為台北市的文化建設至少可從三方面來推動：一、成立美術館、成立公平無私的藝術獎，二、多辦些動態如音樂季的活動、通俗的文化講座，三、廣泛地做推廣教育，開些藝術欣賞課，提高大家對文化的欣賞水準。\n\n"
      }
    ]
  },
  {
    "index": "22",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29171
      },
      {
        "index": "D",
        "type": "str",
        "value": "淺談社會風氣(民生報)"
      }
    ]
  },
  {
    "index": "23",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29173
      },
      {
        "index": "C",
        "type": "str",
        "value": "國建會代表建議\n採取主動攻勢 粉碎共匪統戰\n 葉啟政表示：對於中共的報導，不耍太誇張，以免效果打析扣，或發生恐共症。\n【1979-11-14/聯合報/02版/】\n \n"
      }
    ]
  },
  {
    "index": "24",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29173
      },
      {
        "index": "C",
        "type": "str",
        "value": "國家亟需加強團結 朝野應有充分信賴\n大家支持反共復國國策 不同的只是想法與做法\n台大副教授葉啟政表示：政治溝通最重要的是雙方要有公平、公正的競賽規則，公開才有穩定的基礎，執政當局不要用法律來解決政治問題。\n【1979-11-14/聯合報/02版/】\n \n"
      }
    ]
  },
  {
    "index": "25",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29173
      },
      {
        "index": "C",
        "type": "str",
        "value": "國建會代表主張\n擴大政治基礎\n將在野人士活動導入正軌  \n台大副教授葉啟政指出：在社會存在的不同政治力量，應該導入正軌，納入制度，以免發生其他不良後果。\n【1979-11-14/聯合報/02版/】\n"
      }
    ]
  },
  {
    "index": "26",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29189
      },
      {
        "index": "D",
        "type": "str",
        "value": "對執政黨四中全會的期望與進言之五\n重振國民黨的革命性格(聯合報)"
      }
    ]
  },
  {
    "index": "27",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29256
      },
      {
        "index": "C",
        "type": "str",
        "value": "三盅兩盞戒之在貪 苦酒滿杯何必灌醉\n「孔夫子」曰:量力而為節制可也 「古大俠」云:酒逢知己能不乾乎  \n台大社會系的副教授葉啟政說，「不乾杯運動」對平衡酒類供需，不是最好的辦法：但趁此改變國人飲酒的方法，倒是很好的時機。\n他說，講究乾杯，在學理上固然有象徵「坦誠」的意義(acceptable meaning)，其出發點雖從「敦睦友誼」出發，方法上卻強人所難，不是一種好的習慣，有改變的必要。\n"
      }
    ]
  },
  {
    "index": "28",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29470
      },
      {
        "index": "C",
        "type": "str",
        "value": "綜合月刊今座談 「選舉問題面面觀」 \n【本報訊】 \n綜合月刊定今日下午二時，在大陸餐廳，舉行「選舉問題面面觀」座談會，讀者可以自由參加。\n應邀出席的學者專家有呂亞力、黃越欽、葉啟政、李鴻禧。討論的主題有就選舉的立法、政黨政府國家與選舉的關係，及金錢與選舉、選舉的參與等問題。\n\n \n"
      }
    ]
  },
  {
    "index": "29",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29479
      },
      {
        "index": "C",
        "type": "str",
        "value": "運用科際整合方法 開拓中國文化新境\n五位學者座談提出共同見解  \n \n台大社會系教授葉啟政，也贊成更「廣泛」地研究漢學，漢學不單只是研究中國的過去，現代整個中國社會科學研究都應包括在內。\n他指出，為奠定漢學研究的穩固基礎，不僅應強化學術研究機構，大學教育也應加強，例如規定社會系的學由必修文史哲課程，文史哲系學生必修社會科學課程，漢學和社會科學日後才能融會貫通。\n【1980-09-15/民生報/07版/醫藥新聞】\n \n"
      }
    ]
  },
  {
    "index": "30",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29516
      },
      {
        "index": "B",
        "type": "str",
        "value": "擔任台省選委會巡迴監察員"
      }
    ]
  },
  {
    "index": "31",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29563
      },
      {
        "index": "C",
        "type": "str",
        "value": "選務人員值得敬佩"
      }
    ]
  },
  {
    "index": "32",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29578
      },
      {
        "index": "C",
        "type": "str",
        "value": "社會科學研究 如何中國化？\n與會學者專家 紛提精闢見解  \n \n台灣大學社會系教授葉啟政，談「社會學研究中國化過程中所面臨的一些困境」。他指出中國社會學一向具接收外來知識體系的「移植」性格，粗糙分析的「加工」性格，偏自然科學模式的「實證」性格，只重視現實問題的「實用」性格。\n\n他認為，改造或安破四個性格的文化與社會條件，對西方既有的理論潮流加以嚴厲批判，是「中國化」當努力的方向。\n"
      }
    ]
  },
  {
    "index": "33",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29582
      },
      {
        "index": "C",
        "type": "str",
        "value": "本報今天下午舉行座談\n電視聯播節目之檢討與展望  \n 在此一座談會舉辦之前，本報為了解現階段「聯播節目」收視情形，以有助於整個座談會之進行，為此設計了一個「台北市民對於聯播節目收視情形之研究」，以電話訪問方式，針對經過抽樣的三百位台北市民進行調查。\n前述研究由本報記者郭俊良設計，於十二月十日進行預試、修改問卷。問卷定稿後，由本報同仁共廿人，於十二月十四日上午十時開始進行電話訪問。\n研究結果，證實了目前「聯播節目」的收視率未如理想。研究報告全文，刊今日本報十版，請讀者參閱。\n今日下午舉辦的座談會，出席人士有：徐佳士、葉啟政、陳世敏、王洪鈞、何貽謀等學者專家，以及三台節目部主管、電視學會、光啟社、聯播的各節目製作人、中央民意代表、新聞局主管官員等。\n【1980-12-27/民生報/09版/體育焦點】\n \n"
      }
    ]
  },
  {
    "index": "34",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29591
      },
      {
        "index": "C",
        "type": "str",
        "value": "葉啟政(台大教授)\n\n我是站在一個社會學者的立場來談這個題目。聯播節目我多半是偶爾順帶看看，瞭解並不多，在這?我只能提供一些粗淺的看法。\n\n聯播節目看起來，似乎不是在供應民眾娛樂，更重要的是要獲得教育上的成果，以及獲得知識性，或者使老百姓投入、參加社會上的建設。\n\n當然，製作一個節目，我們希望它一箭雙鵰，或是一箭四五鵰。如果美作一個節目既能達到教育性，又有知識性、娛樂性，那當然最好。我們從民生報所做的這個研究來說，顯然電視觀眾對這些節目看得不多，從這個角度來看，三台花了那麼大的氣力，用了那麼多的能源，在同樣一個時段播同一個東西，所得到的效果相當有限，其中恐怕有問題。收看的觀眾中間，有的是為了知識性的需求，有的是為了教育性的、娛樂性的需求。我不知道政府為什麼用聯播的方式，但如果我來做一個大膽猜測的話，也許是為了讓最多的觀眾都能看到這些節目。可是，電視是可以不看，關起來的，甚至有很多人不是在看，而是習慣性開著，反正，連續劇完了，只要等半個鐘頭一過，接著就是更精采的連續劇，所以，有多少人真正在看呢？值得懷疑。如果說這個方式就能保證有觀眾，我很懷疑。我倒覺得由於很多人關機，可以節省不少能源。\n\n「聯播」的另一個理由，也許這樣製作費比較省，一箭三鵰。可是，這也許有幾個缺點：\n\n一、三台同一時間播同一個東西，顯然沒有競爭性，我不知道電視台的人士會不會覺得甚至是應付應付算了，反正這個時間就是上面交代要這麼做，反正三台都一樣。\n\n由於沒有競爭，也許美作上就沒那麼認真，即使有三台最好人才，往往沒有發揮。就今天這?的資料來看，聯播節目的問題不只是缺乏競爭，還在美作的技巧上，以及美作的方式上。\n\n二、聯播節目，基本上是個社教節目，一方面宣導政令，一方面教導老百姓走上正當的育樂方式，中間灌輸一些優良的道德傳統。問題就在美作的方式上，對某一個觀念的宣揚過份的教育化，過分的僵化，直截了當，單刀直入，至少對我來講，很難吸引人。\n\n聯播節目，主題是正確的，但這個主題能否發揮，能否在觀眾當中造成很好的影響，不單是要觀眾看，還要能把它接受進來才算數。因此我建議有關單位盡可能的放寬，讓美作單位有最大的彈性，用比較高的技巧、迂迴、劇情化的方式來製作。\n\n"
      }
    ]
  },
  {
    "index": "35",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29723
      },
      {
        "index": "B",
        "type": "str",
        "value": "擔任優良廣播電視金鐘獎評審委員"
      }
    ]
  },
  {
    "index": "36",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29725
      },
      {
        "index": "D",
        "type": "str",
        "value": "理想和麵包(中國時報)"
      }
    ]
  },
  {
    "index": "37",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29764
      },
      {
        "index": "C",
        "type": "str",
        "value": "益世雜誌今晚座談 探討三毛瓊瑤作品 \n【本報訊】 \n瓊瑤、三毛的作品，對一般青年頗具吸引力，她們的作品在文學上的地位如何？對社會的影響有多大呢？\n「益世雜誌」今天晚上七點，將在耕莘文教院舉辦「瓊瑤及三毛的社會地位及文藝價值」座談會，邀請台大社會系教授葉啟政，台大心理系教授黃榮村，政大中文系教授尉天驄，輔大大眾傳播系教授蔣勳，輔大哲學系教授楊茂秀，中視編劇饒曉明，及作家林清玄、蕭毅虹、曾心儀……等，來探討這個問題。\n\n \n"
      }
    ]
  },
  {
    "index": "38",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29774
      },
      {
        "index": "C",
        "type": "str",
        "value": "葉啟政：文化建設 應有健全體系 瞿海源：藝術學院 值得深入研究\n國建會專欄報導  \n \n【本報記者：林火旺專訪】 \n在政府大力推動文化建設聲中，今年國建會文化組對文化建設的議題討論，將具有實質的意義。記者特別針對有關文化建設的問題訪問了社會學家葉啟政和瞿海源兩位教授。古今中外不少的思想家都一致認為，文化是天才的創作、偶然的奇想，果真如此，那麼我們積極從事文化建設的意義在那?呢？葉教授認為文化的創造即使是少數人，但是一個社會文化模式的定型是一種從個性到群性的轉化過程，一種創新能被保留而有效運用，必須依賴社會力量的持續發展，這個力量在傳統社會是非正式的組織，譬如鄉里、家族；而現在對於文化的修飾、傳遞則是靠正式的組織加以推動。關於這點，瞿教授認為文化是少數人創造或是社會本身自然運作所產生，仍然是一個值得爭議的問題，如果要談文化建設，是以精緻文化為對象，文化建設的意義是基於「均」的原則，使我國在物質生活急劇發展當中，能適量的充實精神層次的內涵，也就是說文化建設的意義是在增加社會大眾的知識程度，縮短知識差距。\n\n文化是心靈的產物，智慧的結晶，文化建設不僅是指有形的圖書館、歌劇院或文化中心的設立而已，葉教授認為政府在從事文化建設當中，至少應兼顧創造體系、傳播體系和實用體系。實用體系就是有形的建設。在創造體系方面，政府應提供理想的創造環境，使文化工作者能在較佳的環境下，能充分發揮創造的活力，這樣才能使文化泉源的創造體系能發揮其正常的功能。具體的說，消除權威的千預和壓力、保障創作權益、改善文化創作者經濟生活、重視大學及研究機構的研究發展等，都是政府在提供有利的創造環境下所要正視的問題。至於傳播體系又可分為大眾傳播和教育兩方面，教育方面除了提高教授待遇、重視學術尊嚴之外，尤其重要的是政府必須有認識，教育是為提高人民文化欣賞能力作準備，所以在教育方針上，應該以培養人民的文化鑑賞力為原則，譬如我們社會不需要使每一個人都成為能創作的藝術家，但是卻要使社會上能有更多的藝術欣賞者，以提升文化品味。因此在中學課程中實施人文和社會科學導論性教育，使中學生能真正接觸到實際的社會、了解其生活環境，並能和大學教育相銜接，培養學生具有文化意識，才不致使大學理工科的學生成為沒有文化理念的「機械人」。在大眾傳播方面，葉教授極力呼籲電視業者應了解到電視在社會中所擔負的重要角色，以其社會責任和良心擺脫以往商業化的氣息，以提升大眾品味為使命。此外政府亦有必要為一個由藝術家和社會各階層人士組成的「第四台」催生。\n\n雖然在現代化過程當中，經濟發展所帶來的物質化傾向巳是不可避免的事實，文化建設的成果也許會被急速發展的物質文明侵蝕殆盡，「但是有總比沒有好」，瞿教授語重心長的說，他相信儘管經濟社會，使人類生活愈趨商業化，庸俗化，但是總有人會在厭倦這種生活方式之後產生創造的衝動，藉著這種反省的自覺常常會帶動社會新生的力量，校園歌曲、民歌的出現就是一例。所以文化建設的意義就是以結合民間的創造力為其運作方向，換句話說，使民間的創造力具有發展推廣的強有力支援，是政府實施有形文化建設的具體功用。\n\n葉教授同時表示，如果這次國建會文化組要對政府推動文化建設有所貢獻的話，應該將研討的主題著重在制度方面，也就是說針對即將成立的文化建設委員會的功能、職權、及實際運作情形作通盤的考慮，使文化建設能在事權統一的機構推動下落實。瞿教授則認為與會專家學者應該將六十九年國建會討論的問題，也就是成立文化部或文化建說委員會的爭論，重新審慎、客觀的斟酌其利弊得失。而在文化人才培養方面，對於藝術學院的師資來源、學生出路等問題，應該列為討論的重點。\n\n文化建設不同於經濟建設，是一項心靈的創作，在作法上不可以急功近利，對政府而言這是長期而無「經濟效益」的投資，政府將文化建設列入十二項建設之中，顯見有識之士巳經見到「經濟掛帥」所產生的弊端，這是一件可喜的事，我們竭誠的希望有關首長能有長遠的眼光和高度的耐心，將這一項攸關國家民族百年大計的紮根工作，當成思想反攻的基層建設來徹底執行，我們更欣見於國建會的學者專家能在未來的研究當中，竭盡心力、智力，替政府在推動文化建設的實質運作方面提出精闢可行的睿見。\n\n\n\n\n\n【1981-07-07/民生報/10版/體育新聞】\n \n"
      }
    ]
  },
  {
    "index": "39",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29821
      },
      {
        "index": "C",
        "type": "str",
        "value": "從理論談到實際．從個體談到群體\n為文化建設探路！\n本報文化建設座談會記錄  \n \n【紀錄整理：宋晶宜、林火旺、林英◆】 \n文化建設委員會組織條例於七月十八日經法院三讀通過，行政院也已經發布陳奇祿先生擔任文建會主任委員，在文建會工作展開之前，本報特別邀請學者專家，針對文化建設的各項觀念和作法各抒睿見，以作為將來文建會順利推展各項工作之參考，希望能對我們所生存的時代盡一點言責，提供一點智慧。\n葉啟政(台大社會系教授)：關於文化建設的目標，有幾點是認知上應該有的觀念：\n\n1文化建設是整體性的，是多元、多層面，需要政府和民間各方面努力和配合的工作，企圖只靠文建會是不可能的。\n\n2文化必須落實在每天的生活態度之中，文化建設不應該只是補充人民的休閒活動。譬如工人，每兩個禮拜休息一次，儘管他願意利用這個時間去欣賞音樂會，也不可能就因此改變日常生活的行為模式。也就是說，如果不關照他日常生活行為的整體表現，只注意提供其休閒行為的文化內容，是不可能培養文化氣息的。所以文化建設不應該是「櫥窗文化」、一舞台文化」，而是指生活行為、模式、價值的整體表現。\n\n3文化建設一定要同時注意創新體系、傳散體系和使用體系三方面。就以創新體系而言，我們不應當一味地模倣西方精緻文化，毫不考慮文化歷史背景地引進西方精緻文化，譬如，西方有些藝術創作是和西方人體質文化歷史背景有關，如果我們只把西洋精緻文化的表現全盤過來，作為我們創作的目標，就會走了樣，而且敗露邊陲文化的樣貌，沒有自己的風格和特色。政府應該作的是，強化創新體系，提供文化工作者良好的創作環境和機會，創造「學術社區」，增加學術競爭的壓力，提高學術報酬，使學術得以發展。當然，這方面的工作不是文建會一個單位就能作好的，還需要教育部、國科會的配合。\n\n而傳散體系方面，則需要新聞局、警總、大眾傳播界共同負責，使社會的訊息管道暢通，促進文化活動的溝通和傳遞。\n\n至於使用體系，是要使廣大的民眾有能力參與文化活動，要做到這一點，一定要從教育入手，所以推廣教育一定要作。當然推廣教育是以提高人民的文化水準為目標，所以其內容一定要擺脫「學位」和「專業」的性質，以人文和藝術為教育內容，重要的是訓練人民有欣賞藝術的能力，不必要訓練他們成為能唱、能畫的專家。這個工作是提高文化水準的基本工作，但是文建會在這方面也是無能為力，需要教育部來作。\n\n從以上三點來看，要使文化建設能真正有所成就，光靠文建會是不可能的，必須政府各有關單位和全民通力合作，才能創造一個具有文化內涵和修養的文化大國。\n\n從文建會的組織條例中可以發現，文建會的有些職掌和教育部、國科會衝突，只有文化資產保存這一項比較具體。但很明顯地，這項絕不是成立文建會的最主要目標。若是，文建會改稱「文化資產保存委員會」就可以了。因此，要使文建會的功能能夠發揮，我認為除了剛才幾位先生提到的以外，至少有三件事情文建會應該可以作，但絕不是文建會責職的全部：\n\n1、由政府從事文化建設有一個原則，就是政府可以作的部分是制度，政府應該設立一個良好的制度來保護和鼓勵創作，而不是來管理、干涉，因此文建會應該協調內政部、法務部修改著作權，使創作者得到應有的保障。\n\n2、文建會應設法爭取文化中心的管轄權，才不致使文建會架空。\n\n3、保存文化遺產是文建會最具體也應該作的事。\n\n另外，我想藉這個機會，澄清一下一般人對精緻文化的誤解。\n\n我認為精緻文化的精緻不但是指成果、成品，而且是指過程。精緻文化是精緻化的文化過程，我們不能從一件藝術品或一項表演藝術的外在呈現斷定其是否精緻，而應該從其創作的過程來論斷。所以精緻文化和俗民文化並不脫節。只要知識份子對俗民文化加以詮釋與重組，此俗民文化即有成為精緻文化之可能。如音樂家對台灣民歌加以研究詮釋，此一工作即是精緻化工作。通常，精緻文化與俗民文化產生脫節的現象，最常發生在文化變遷來自外在影響的社會中。在這樣的社會中，高級知識分子常常將外來的音樂、舞蹈、繪畫當成是高級，而視自己的文化產品為低級，譬如以前台灣的大學生專門聽西洋音樂、看芭蕾舞，不瞧歌仔戲、國劇，就是一個明顯的現象。\n\n我認為，文化要有所超越，而有性格，必須從俗民文化紮根，以中國人的感受，創造我們自己特有的表達方式，才是我們所應該努力的方向。(上)\n\n\n\n\n\n\n【1981-08-23/民生報/10版/體育新聞】\n\n \n"
      }
    ]
  },
  {
    "index": "40",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29821
      },
      {
        "index": "D",
        "type": "str",
        "value": "請社會、政治學者參與(聯合報)"
      }
    ]
  },
  {
    "index": "41",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29827
      },
      {
        "index": "C",
        "type": "str",
        "value": "如何加強選舉監察功能\n-----訪問幾位台省新舊任地方選舉巡迴監察員                                                                                                                                                                                                                                                            葉啟政先生(台大社會系教授)：我不太贊成把巡迴監察員或各縣市的監察小組劃歸選舉委員會，這樣會造成司法依附在行政之下，監察的權限就很小。我認為監察體系應該獨立。\n\n以我去年但任巡迴監察員的經驗，我覺得巡迴監察幾乎只有象徵意義。由公正人上組成的監察單位，固然多少可以改變某些人對選舉的印象，但我認為公正人士既不是檢察官，也不是警察，就算公止有餘，權限卻不足。碰到違規事件固然可以糾舉或制止，但裁定權還在選委會，監察人員只能開單子上去或提建議。\n\n我認為巡迴監察的功能太消極了，例如省的巡迴監察員，做的就是審查證件和聽聽政見發表，一個巡迴監察員差不多要負責一個縣，只能走馬看花。即使地方上的監察小組，人員也少得無法調派，只能負責看看政見發表和投票、開票。\n\n無論如何，我想由檢察官來擔任監察工作可能更好。雖然過去有些人對檢警人員不太信任，但檢察官畢竟是制度上賦予相當威權的人，只要執行公正，相信我們的社會經過一段公平、公正的選舉期之後，不但能改變過去的印象，更能以更健康的心態來對待選舉。監督選務．糾舉違法\n"
      }
    ]
  },
  {
    "index": "42",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29895
      },
      {
        "index": "D",
        "type": "str",
        "value": "我見我聞我訪我思(一)(中國時報)"
      }
    ]
  },
  {
    "index": "43",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29896
      },
      {
        "index": "D",
        "type": "str",
        "value": "我見我聞我訪我思(二)(中國時報)"
      }
    ]
  },
  {
    "index": "44",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29897
      },
      {
        "index": "D",
        "type": "str",
        "value": "我見我聞我訪我思(三)(中國時報)"
      }
    ]
  },
  {
    "index": "45",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29898
      },
      {
        "index": "D",
        "type": "str",
        "value": "我見我聞我訪我思(四)(中國時報)"
      }
    ]
  },
  {
    "index": "46",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29899
      },
      {
        "index": "D",
        "type": "str",
        "value": "我見我聞我訪我思(五)(中國時報)"
      }
    ]
  },
  {
    "index": "47",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29900
      },
      {
        "index": "D",
        "type": "str",
        "value": "我見我聞我訪我思(六)(中國時報)"
      }
    ]
  },
  {
    "index": "48",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29901
      },
      {
        "index": "D",
        "type": "str",
        "value": "我見我聞我訪我思(七)(中國時報)"
      }
    ]
  },
  {
    "index": "49",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29960
      },
      {
        "index": "D",
        "type": "str",
        "value": "關於「征服者」(中國時報)"
      }
    ]
  },
  {
    "index": "50",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29966
      },
      {
        "index": "D",
        "type": "str",
        "value": "重建新的社會倫理(中國時報)"
      }
    ]
  },
  {
    "index": "51",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 29971
      },
      {
        "index": "C",
        "type": "str",
        "value": "為學術研究把脈\n訪葉啟政教授談 建立自主的學術體系\n \n \n【本報記者 李孝悌】 \n談到今天的學術問題，台大社會系葉啟政教授認為問題的起源，追根究柢，還是因為大部份的學問是移植進來，缺乏深厚的傳承。雖然有部份學問，在我們自己的傳統中，早已存在，但其方法、概念，和今天的政治、社會情況還是有一段距離。\n\n長久以來，歐美國家在世界體系中居於中心地位，有強固龐大的創新體系與深厚的學術傳承，由於學術由社會內部自然衍生，所以能夠很容易的隨社會環境而調適。而我們大部份的學問是移植進來的，如果不積極努力地建立獨立自主的學術體系，移植的性格必將一直延續下去。事實上，從清末直到今天，赴笈異鄉的留學風氣，不但未曾停止，反而更見熱烈，這種現象適足以說明學術迄今不能生根。我們一直是在後面苦苦追趕，而不能超越突破。\n\n細究今日學術研究水準低落的原因，葉教授提出了下列的看法：\n\n(一)近三十年來，政府過份追求近功，卻未著力於根本基礎的建立。只處理枝枝節節的問題，如何能期望學術生根？連最受重視的科技發展，都未見宏效，更不用提人文教育了。三十多年來，學術只能說是一種點綴，未受到應有的重視。\n\n(二)教育體制的問題。大學以下的教育不重啟發、思考，流於教條。同時升學主義過於猖獗，窒息了學生的想像力與思考力。\n\n在大學教育方面，我們教授待遇偏低，葉教授也提出了他的看法，他認為，我們不該把大學教授當作公務員看，而要認清他們是領導、創造的最重要關鍵。認清了大學教授的角色，就該予以相當的待遇。今天大學教授不能戮力本業，待遇不足是個很重要的因素。\n\n大學教授不能專心研究的另一個原因，是擔負了太多社會大眾的啟蒙任務。由於教育水準普遍提高，一般大眾的求知慾也隨之高漲，再加上社會處於急遽的轉型狀態，在各方面都產生了很多問題，因此對各種專門知識的需求格外迫切。在這種情形下，大學教授們只好在研究工作外，再擔負起社會教化的工作。此外，社會益趨專業化，政府和企業界須要大量的專才，無形中又吸引了一批人才。因此專心從事學術研究的學者就相對減少。\n\n(三)從事學術工作者的素質不夠理想。對今天不少被稱為學者的人而言，學術研究並不是志趣所在。很多人是迫不得已，才待在學界廝混，把學術工作當成謀生的手段與進身的跳板。另一方面，許多優秀的人才紛紛出國進修，留在國內的，很多不是最佳人選，又不自我鞭策，往往與新知識、新思潮脫節。這些人儘管不學無術，卻能循序昇進，使得學術界精英難求。而大學過於快速的膨脹，又使優良師資缺乏的情形更加嚴重。\n\n(四)政治顧慮，妨礙了學術的自由發展，學者不能盡其所能的從事學術上的客觀論著。\n\n(五)教育部對研究所的品質管制不夠。四員一工的名額編制，又限制了研究所的發展，教師負擔過重，沒有充份的時間做準備工作。\n\n(六)學術圈不夠大，沒有獨立、自主的學術社區，也沒有辦法像國外一樣，形成不同的學校，加強學者彼此之間的認同感。辛苦研究出來的成果，又往往得不到社會及同儕的贊許、肯定。學術研究既缺乏誘因，學者自然捨清寂的研究工作，而就一時的虛名。\n\n總而言之，三十多年來的發展，造成了一個暴發戶式的社會，一般人皆世俗而短視，做什麼事都要求立即的經濟效用。這種心態不改，上述的問題不設法解決，我們的學術研究將永遠得不到正常的發展，只好一輩子為人作嫁衣，而無法建立屬於自己的獨立、自主的學術體系。\n\n\n\n\n【1982-01-20/民生報/10版/體育新聞】\n \n"
      }
    ]
  },
  {
    "index": "52",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30011
      },
      {
        "index": "C",
        "type": "str",
        "value": "大學聯考分九組招生之商榷\n十位教授集會台大座談紀要  \n \n【本報記者林香葵林火旺記錄整理】 \n國內十位教授，前天晚間在台大校友會館，以「學人獻言」的心意，對目前大家關心的「大學聯考分九組招生」問題，提出討論，多數教授認為不應該分組，而且分九組招生將比分四組招生糟糕，本報記錄了這十位教授座談摘要。\n\n參與座談的十位教授名單如下：台大社會系教授葉啟政、台大園藝系教援蔡平里、台大土木系教授顏清連、台大機械系教授林陽泰、台大中文系教授吳宏一、台大法律系教授李鴻禧、東吳大學理學院院長劉源俊、高雄師範學院曾昭旭、台大物理系教授王亢沛、台大醫學系教授林仁混。\n\n葉啟政：以我個人為例，我進台大的科系是哲學，畢業時的科系是心理，教的卻是社會學，可以說，我對文、理、法都有興趣。在我念大學時，一度還發現自己對數學系很有興趣，也制念得好，卻因為院、系壁壘分明，數學系表示沒有招文學院學生的前例，因而作罷。\n我舉自已的例子，主要說明高中生對大學不瞭解，而且一個人的興趣常常和現行的大學分組格格不入，因此，我不質成分組。\n我常想，大學教育的目的，應是除了造就專才外，還有其他更重要的目的，即提高國民素質，產生有社會責任感，能思考的高級知識份子。\n大學只是造就專才的搖籃，但不能因此要求念化學系的學生，一輩子走化學專才的路，多少人因際遇不同，必須「學不致用」。\n基於以上兩個理由，我認為，大學初期不應限制太多，才能使人們發現自己興趣所在，並且沒有因興趣轉換而受苦。\n至於高中學生，我認為他們基本上不瞭解自己興趣所在及能力，而且，他們對大學的一些科系毫無概念，以台大社會系為例，許多學生以第一志願考進，但是，當問及為何進社會系時，所得的答案常是：「我不喜歡經濟、政治、法律……，所以，我就選社會系。」可見，他們對科系的選擇只是基於消極的原因，自然也不懂如何念好這一科系。\n我們的教育制度，應該讓高中生瞭解自己和大學的情形，學生在選擇科系時，就不會這麼茫然了。\n目前高二學生就得強迫自己分組，這結果使高中生一分組就得偏廢聯考不考的科目，許多人因此在基本知識上相當不均衡，高中通才教育的目標全然喪失。\n因此，我不贊成分九組招生，因為分九組比分四組糟糕，最好招生時能不分組。\n記得民國四十五年時曾試過不分組，不知為何廢止？\n但是，我也考慮到，一下子要家不分組，這種大幅度的改變，學生可能一時難以適應，阻力會很大，因此，提出一折衷辦法：讓大一學生選院就讀，「院」的範圍很大，如文法學院、理工學院，或者只分自然科學、人文科學。\n當然，大一課程應重新翻新，以配合這措施。學生到了大二才選擇自己想就讀的科系。\n這辦法可以補救高中生不知自己興趣所在的缺陷。\n此外，為了使高中與大學課程銜接，我認為高中課程應該重新修改。自然科學我是外行，不予置評。在人文學科方面，我以為現代社會科學的價值和貢獻，就是使人能了解自己、了解其所屬的文化和環境、了解基本的法律常識，至於現行高中的歷史、地理課程，根本無法教導高中學生體認做人的基本性質、社會現狀和文化內涵。因此，今後如果真正要培養高中生的人文素養，有關的課程內容，必須做全面的調整。同時，我認為，教育目標應該兼顧科學和人文的訓練，而我們目前的教育卻使得全國一半的高中生不注奉人文素養，另一半的高中生毫無科學素養，使他們身處於現代社會之中，卻只有片面的知識，缺乏整體的認識，這個問題實在是相當嚴重，如果不加以改善，我們的教育永遠培養不出健全的人格！\n葉啟政：目前高中教育確實存在很大的缺失，尤其是對課程的標準，社會人文學科的內容調整，實在應該立即改善。我們不怕錯，只怕不認錯，承認錯，才能虛心的了解錯誤在那?，再逐步的來設法改進，教育關係著我們整個國家和社會的前途，我希望主管當局勇於面對現實！\n\n\n \n"
      }
    ]
  },
  {
    "index": "53",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30027
      },
      {
        "index": "C",
        "type": "str",
        "value": "大學教育往哪走?\n人家已經回頭.我們還往前衝\n訪葉啟政教授 談大學通才教育  \n \n【本報記者林火旺】 \n台大社會系教授葉啟政，在接受記者訪問時，提出他對大學通才教育的構想。\n\n葉教授指出，在台灣和開發中國家，一般人對大學教育都有一個誤解，就是把大學教育當成專業教育。造成這種誤解的原因是，十九世紀以來，亞非國家受到西方的侵略，發現自己不如人的地方就是科技，而西方科技人才是在大學?培養，於是為了趕上西方的科技水準，早日邁同現代化的途徑，所以開發中國家都把大學看成是培養專業人才的機構。\n\n葉教授說，大學教育的目的，本來是要養成社會的領導人才，所以像英國的劍橋、牛津，美國的哈佛、耶魯等具有學術傳統的大學，都非常重視人文和社會科學教育，這些學校的學生必須修習詩、哲學、法律等人文社會學科，因為這是一個領導人才養成的必要內涵。現在由於科技分化，強調知識累積，為了配合工商業發展，大學裡產生了所謂「策略性的知識」，這種知識的形成，純粹是工具理性發展出來的結果，和傳統「理想性的知識」之間有某種程度的緊張。\n\n雖然在科技文明的長足發展下，「策略性知識」的發展愈來愈有凌駕「理想性知識」的趨勢，但是西方許多有遠見的思想家，早就點出這種發展的偏失，所以在西方先進國家中，大學教育專業化的情況，沒有開發中國家那麼惡化。\n\n葉教授說，我國在設立大學的時候，一開始就是走實用、功利的路線，尤其是科學知識，更是一直主導台灣三十多年來大學教育的方向。現在我國的教育還是被經濟眼光所制約，大學科系招生人數的員額分配，就是在所謂「人力資源規劃」的概念下被決定。這種完全適應科技發展、經濟建設的教育設計，是把大學生當成可以生產商品的磯械，這樣的教育只能培養單向度的人。葉教授認為，開發中國家引進西方的東西，一開始就引錯了，不要談原來低文化的民族，就像我們這樣有悠久文化的國家，高等教育的內容都被「科技救國」的觀念所污染。\n\n葉教授說，儘管以實用的角度來看，台灣目前的教育仍然有偏差。他指出，科技知識不能在真空中運用，還是要用在人際之間。譬如一個工科畢業生，從助理工程師、工程師，做到總工程師，愈往上爬，他所要處理的東西愈和人有關，這正如哈伯馬斯所說的，他處理的不是工作，而是人與人的溝通。因此，即使是一位專技人員，他在這時候所醫要的不只是機械知識，還需要有關人的知識。\n\n人活著幹什麼？葉教授認為，人總是有理想，科技本身不是理想，理想是一套價值，包括道德、美感，這些都是支持人類存在意義的重要質素，也是創造精緻文化的內在趨力。精緻文化不只是反應在科學知識上面，而是指深度的見解、開闊的胸襟和情理兼蓄的人生態度，這是每一個高級知識分子所當具備的涵養。葉教授認為，大學不是要訓練專家，了不起只能塑造專家的芻形而已，大學生是社會的領導階層，除了應該擁有專業知識之外，還應該具有氣質、美感和見地，這才是社會所期望的領導人才，也才是締造精緻文化的秀異分子。\n\n葉教授雖然主張大學應該是通才教育，但也認為大學是專才的搖籃，至於如何達到平衡點？他特別針對目前大學課程內容提出一些改革意見：\n\n(1)大一進來只分院或分類，不必分系，並把目前各院的系組重新畫分，譬如法學院應該只有法律系，政治、經濟、社會、人類學可以歸成社會學院。這樣可以同時兼顧高中生不瞭解大學科系和不瞭解自己興趣的缺點。\n\n(2)大一要設立像美國哈佛大學一樣的核心課程，核心課程應包括三方面：有關人的知識(哲學、社會、心理、人類學)、有關感性的知識(藝術和文學概論)、有關道德的知識(倫理學、人生哲學)。如果課程不改，內容重新設計是絕對必要的。\n\n(3)各系專業課程應減少。\n\n葉教授最後指出，今天知識分化如此嚴重，所以造成大學生無法掌握專物的全面。這種偏失已經漸漸被意識到，現在學術界有科際整合的趨勢，而所謂聲合，不是人與人之間、不同學科的學者之間的整合，而是人自己的整合，也就是說每一個同學必須具有人文、社會、自然科學的基本素養，才能對宇宙人生有整體性的關照。葉教授認為，只有培育這種具有整體關照能力的知識分子，才能在複雜、變遷、高度發展的現代社會中，保持生命的原創力，醞釀出哲學性的突破。\n\n\n\n\n【1982-03-17/民生報/10版/兒童天地】\n \n"
      }
    ]
  },
  {
    "index": "54",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30084
      },
      {
        "index": "C",
        "type": "str",
        "value": "挽救繁榮社會中的文化危機！\n文建會應以工作實績建立可信賴的形象  \n 葉啟政\n健全文化體系\n突破意識障礙\n談文化建設，我想先澄清幾個觀念。文化是社會的體系，不單與個人有關，與社會組織也有關。因此，文化體系必須包括「創造」、「傳遞」、「使用」和「管制」四個體系，這四個體系都需兼顧，了解了這點，就能了解文化建設，不是一個結構上受限的文建會所能擔負得了的，有賴許多方面的緊密配合。\n\n文化建設，固然是全民的責任，但是，政府卻應該扮演一個重要的領導角色，尤其在教育上須負最大的責任，因為文化的創造、傳遞和使用，都得靠教育的訓練過程，不單創作者和鑑賞者需要，大眾傳播媒介、畫廊等等中間角色也須學習現代觀念。\n\n這三者的品質提高，須待經濟發展到相當程度後才有可能。我們只知道有人為政治理念、為餵飽肚子而革命，卻沒有人為爭藝術而革命。有人感慨當今社會欣賞文藝的人只佔少數，大多數人缺乏興趣和意願，歸根究底還是教育的問題。\n\n我們教育行政主管似乎只注重工科，其實也可在不必授予學位的情況下，實施人文社會科學的推廣教育。現在許多有閒有錢的社會人士都願意花錢修些人文課程，而且許多人都找人私下開班教授，大學有現成的師資，為什麼不做？\n\n談到文建會的角色，我以為從組織上看來，它的權力太小，缺乏經費，而許多工作項目又和許多部會重覆，例如對匪文化作戰，既有新聞局和國防部在做了，它就不必再湊熱鬧，能夠全心全意把一般性的文建工作做好，就很不錯了。\n\n我認為，凡屬政策方面，文建會應該擔負規畫、考評、協調、諮詢的任務；不是政策性的，如放風箏、提花燈比賽，可以交給縣市政府去辦。\n\n眼前文建會可以做的事情，起碼可先協調有關部會儘快公布著作權法等迫切需要的文化法規，對文藝稅、音響稅等問題也應出面協調解決，才能把演展藝術及早納入常軌。\n\n另外有一點我要提出呼籲，文藝的發展必須有自由合理的情境，我們必須先突破不必要的「意識障礙」，才能夠期望出現一個清明開朗，活潑自由的文化天地。\n\n \n"
      }
    ]
  },
  {
    "index": "55",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30261
      },
      {
        "index": "C",
        "type": "str",
        "value": "當前政治習題解析之二\n調和民主政治的理想與現實 \n【本報專欄組記錄整理】 \n建立民主憲政是朝野一致嚮往的理想，也是政府遷台三十幾年來，在險惡外在環境威脅之下，始終匯持推行一個目標。如果國人對於民主政治的理想和現實能有更深一層體認，必然有助於未來推動民主的實踐。本報特約請朱墜章授(政治大學)策劃主持座談會，邀約吳庚教授、郭仁孚教授、葉啟政教授、鄭興弟教授(以姓名筆劃序)參加，對此問題作深入剖析。以下是座談會記錄摘要：\n\n\n三個問題必須審慎化解    葉啟政教授：我想換從台灣的經驗上，分從兩個方向來談民主：一、中國人基本的行為模式；二、社會上的問題。首先，就行為模式來看，實行民主必須有制度，我們的制度雖不完美，但終究是參考西方民主制度而來，我們的問題不在於缺乏制度，而在於空有制度卻缺乏民主的生活態度，無論政府人員或是所謂的民主人士，他們心智上瞭解民主，但往往在行事作法遇到民主考驗時，卻做不到，這基本上來自中國人權威性格的傳統，即使是現在，在長期的教育過程下要讓一般人具有民主的生活態度還是很難的，平時還好，一有危機感，權威行為模式便出現了，這是政治文化的問題。\n\n其次，我覺得台灣要行民主，最困難的還不是教育間題，而是實際政治環境中，存在一些難解的結，今天「安全」與「民主」之間會有這麼多的困擾，最終的問題還在於我們將民主的界線劃在何處，這都牽涉三個問題：\n\n(1)海峽兩岸的情勢互不妥協及外交上的不利，使得我們的危機意識增強，是一個事實。\n\n(2)省籍問題：台灣被日本統治五十年，再加上台灣光復後與大陸分隔三十餘年，地域分離心理傾向難免滋生，使得省籍因素變成政治體制中很難處理的一個「結」，不免有些妨礙民主的推進。\n\n(3)代與代之間的差距。台灣年輕的一代，較有民主的態度，兩代之間因為看法不同而形成的緊張，雖不若前二者嚴重，卻也不能忽視。\n\n台灣若要實行民主，這三個問題便必須審慎的逐步化解。\n\n我認為中國往民主的方向發展是必然的趨勢，追求民主是人人共同的意願，尤其教育水準的提高，民眾對外接觸機會會增加，政治上相對力量也漸產生，這便形成對執政黨政治智慧的一大考驗。\n\n最後，我想談談民主制度本身的一個問題。今日的代議制度由於社會複雜、分工細密、技術技能迅速，科學制非常細密，社會在在需要仰賴知識，專家效率和代議民主之間的矛盾必須設法加以調和。從道爾理論看我國政治鄭興弟教授：美國政治學者道爾以政黨輪流執政機會和人民政治參與程度為楷標，來衡量「政治民主化」的進展。我們目前政治參與程度相當高，但是名義上雖有在野黨，實質上尚未有執政機會。所以我 們當前的問題是如何在這兩個指標之間找到「均衡點」。\n\n道爾認為致治民主化比較健全的途徑應該是先開放參與，使民主生根，然後再允許在野黨交替執政，才能促成政局的穩定，以道爾理論衡暨，我們目前道路沒有錯。\n\n其次，多數開發中國家都是經濟發展帶動政治民主。因此通常政治自由度顯然不能超越經濟制度本身。\n\n我們當前的經濟制度是民生主義經濟制度或稱「計劃性自由經濟」，也就是介於自由市場經濟與計劃經濟之間的一種混合型態。我們當前的政治制度也應該是「計劃性自由政治」，介於自由民主政治與計劃政治之間的一種混合體制。\n\n第三、在當前環境下談「政治民主化」，還要瞭解「憲政民主」與「民主憲政」之間還有一段距離。憲法是一個國家後治的最高典範，從憲法制訂的程序來看，憲法是由各黨各派協商制訂的「國家根本大法」，先有了憲法，才有民意代機構，也就是先有法治，才有民主。法治在民主之上，而非在民主之下。法治是形式，民主是內容，法治是手段，民主是目的。\n\n我們的目的是要實施「民主憲政」，但現階段的措施應為「憲政體制下的民主」，(也就是憲法體制下的民主)，一切民主政治活動不能趨越憲法體制範疇。\n\n第四、從上面三個角度來觀察，當前整個民主政治的運作應視為一項「有計畫的政治工程」來處理。政治工程像任何其他工程一樣，要慎重考慮地質和原料。在當前時空環境之下，我們要考慮有限的政治資源，民眾對急遽政治變遷的適應能力以及根深蒂固的政治文化。這些因素都會影響我們的政治工程結構與品質。【1982-11-06/聯合報/02版/】\n \n"
      }
    ]
  },
  {
    "index": "56",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30262
      },
      {
        "index": "C",
        "type": "str",
        "value": "政府守法更為重要      葉啟政教授：我們必須在社會特殊歷史背景下，談民主發展才有意義。就以目前無黨籍人士面臨的分裂來說，已經牽涉到基本路線問題，「體制內」或「體制外」改革。體制外改革，簡單的說就是革命。這對整個社會，是一個嚴重的挑戰。前面所提到影響台灣民主政治發展的三個因素──海峽兩岸分隔的事實、地域觀念和代問的隔閡，始終使少數人想從事體制外的改革。英美民主從來沒有類似問題，他們民主政治的運作和競爭，永遠是在體制內行轉。就此而言，我個人非常能體會執政黨的苦衷。不過，就現實環境而論，證治功能的體現，儘可能遵照憲法，才是真正使我們穩定下來的力量。我們不能不正視一些內在的憂慮，更不能不正視少數人對體制的挑戰。因為它確實存在著。解開政治叢結的最好辦法，唯有透過高層次理論的討論，對不同的意識型態和主義，作深入而普遍的比較研究，才能釐清觀念，逐步化解僵持的「結」。執政黨面對中國統一、台灣何去何從的挑戰，肩負中國整個民主前途責任，自然有著強烈的使命感。要想完成神聖使命，唯有堅持民主憲政，適度的減緩「革命與民主」之間衝突。我同意朱教授所說守法是健全民主政治的基礎，的確，政府與人民都應該守法，然而，政府守法更屬重要。因為，政府濫權的後果比老百姓玩法的結果更嚴重。所以，法治與民主並無先後之分，法治應以民主的理想為前提，否則專治政治亦有「法治」，如何區分「民主法治」與「專治法治」呢？                                                                                                                                                                                                                                                                                                                   造成社會的不穩定。葉啟政教授：台灣社會團體自主化程度不夠，民眾關切程度也偏低。民眾對政治確有若干疏離和情緒化的傾向，因此不容易培養妥協精神，遇有爭議常常容易升高為對體制挑戰的危機。這是檢討台灣民主前途時，不能不正視的問題。【1982-11-07/聯合報/02版/】\n"
      }
    ]
  },
  {
    "index": "57",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30291
      },
      {
        "index": "B",
        "type": "str",
        "value": "台大推行通才教育工作小組委員"
      }
    ]
  },
  {
    "index": "58",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30301
      },
      {
        "index": "C",
        "type": "str",
        "value": "大學「通才教育」難推展 三校長強調「人格教育」\n \n \n【本報訊】 \n三位大學校長昨天強調，大學教育中以人格教育的養成為最重要，所謂「人格教育」乃是以思考人生價值、社會責任咸、歷史使命感成為最高目標，而不是一時追求自己的利益。\n\n虞兆中、羅光、郭為藩昨天在「大學通才教青的理論與實際」的座談會上一致表示，通才教育的意義是培養大學生開放自己的心胸，與外在環境保持和諧，求取理想的實現，而終為社會所用。\n\n台大校長虞兆中和輔大校長羅光也強調，通才教育的實施，最基本須使大學生認識自己國家的文化、歷史、地理等。師大校長郭為藩則認為，不獨要認識自己國家的傳統，還須放眼天下，追求現代知識，做為一個現代人。\n\n他們一致認為，目前國內實施通才教育最大的困難是課程太多，師資不足，以及在課程設計方面，如何使文法學生容易吸收理工方面的知識，理工學生也容易接受文法方面的知識。\n\n虞兆中強調，課外活動也是通才教育的一環，尤其社團活動或體育活動都是五育中很重要的環節。\n\n羅光校長以歐洲通才教育為例說，每門科學都有其思想共同體──哲學，因此它們的基礎是連貫的互通的。他批評目前國內增設科系都以「經建為主」，不能讓各校依其特有性質去發展。\n\n郭為藩認為，雖然每人對通才教育的定義不一，但卻都贊同通才教育須培養學生吸收通才知識。他建議每所大學，每星期留下半天，讓學生自由選課。\n\n清大教授沈君山說，清大自六十五年來，每隔一年在校內開設人文社會科學概論，今年是第三次，但選修學生並不太多。他說，從現實觀點分析，這種不踴躍現象完全是功利主義的盛行。使大學生祇著重於對自己有立即幫助的課程；他並指出，另外，高中學生所受教育完全以大學聯招為依歸，使得甲丙組學生不知文、法科課程，乙丁組學生也對理工知識陌生。沈君山強調，實施通才教育還須以「科學中文化」為媒介，才能事半功倍。\n\n台大社會學系教授葉啟政說，通才教育推展困難的原因是中國人自受船堅利的影響，時有科技第一的觀念，在台灣又是「經濟掛帥」，當然不太可能推展通才教育。他批評目前大學在課程方面的繁重、師資不足，教育中央集權化的制度，也都是實施通才教育的阻礙。\n\n\n\n\n\n【1982-12-16/民生報/07版/文化新聞版】\n \n"
      }
    ]
  },
  {
    "index": "59",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30315
      },
      {
        "index": "D",
        "type": "str",
        "value": "富裕之外，更需要精緻的生活內涵(聯合報)\n "
      }
    ]
  },
  {
    "index": "60",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30421
      },
      {
        "index": "C",
        "type": "str",
        "value": "未名集\n邊陲社會\n \n \n【吳心柳】 \n去年拜讀過葉啟政教授一篇很有深度的文章，主題本是寫高等教育的，可是其中一段很吸引我，他這樣寫：\n\n「今天的社會，包括大陸和本島，同屬文化上的邊陲社會。也就是說，這一百多年來，我們已由一個文化中心逐漸地淪落到邊陲。儘管一般年輕人(按：老年人更甚)對五千年來的中國文化仍舊抱持很大的信心，和強烈的感情歸屬，但不容諱言的事實是：這塊土地已變成一塊邊陲的社會，而是以西方文化為中心的。」\n\n我們是什麼時候變成「又化邊陲人」的呢？最遲的起算點也該自西方的工業革命時候算起。問題是，這種情勢並不為同治以前的皇帝和知識分子所認知。那時候，中國以「天朝」自居，所謂外國人，就是匈奴、胡族而已；一八四○年以前的清室文獻，還稱英國為「島夷」，有誰知道那時候的「島夷」自製的大汽船「布列顛號」橫渡大西洋祗要十四天？人家有「巴力門」的民主議會制度已經四百多年；當我們仍用驛站傳遞消息的時候，人家已經啟用電報和電話；結果兩年鴉片戰爭打下來(一八四○到四二)，總算使「巨龍巨龍擦亮了眼」，像思想還不算太昏庸的直隸總督、世襲一等文淵閣大學士琦善，在登上英國軍艦之後，回來就密報皇上說：「各船設有大砲，重約七八千斤，砲位之下，設有石磨盤，中具機軸，祇需轉移磨盤，砲即隨其所向。此外還有『火焰船』，\n\n內外具有風輪，中設火池，火乘風起，煙氣上熏，輪盤即激水自轉，無風無潮，順水逆水，皆能飛渡。」\n\n朝中大官對西洋文化的瞭解，一開始就認定是純科技的。洋人所能者無非是船堅砲利，「該夷所恃者為大砲，其所畏者亦惟大砲」，因此，自日本明治維新(一八六七)算起，我們至少有過四次要求現代化的運動，結果效果都不如日本。因為：日本是全面的、徹底地西化，而中國祗是一味想買軍艦大砲，充其量停留在「中學為體，西學為用」的迷夢中。甚至直到今天，還有人認識不清楚「物質文化」必然是「非物質文化」的表現視反應。中國知識分子為了維持那頂小烏紗帽下的既得利益，他們曲意承歡皇上，用五千年文化的大帽子來壓人。在同治中興發起自強運動時，他們的口號是反對「以夷化夏」；三十年後再有康梁變法之戊戍政變，又敗在袁世凱告密手?。一九○○年庚子八國聯軍之役，是反西化派的最大規模的一次反抗行動，而十八年後終於激發了五四運動，到那一次才正式喊出來除了科學也需要民主的口號。如果從鴉片戰爭算起，要經過七十年我們這個老大的國家和民族才開始找到一部份有關現代化方法的「共識」，可見觀念的建立和溝通有多難？突破既得利益集團的堡壘是何等的不易？像王國維那種人總算是飽學耿介之士吧，可是一聽要實行共和，馬上就自沈於昆明湖了。\n\n今天，恐怕祇有極少數人敢於公然反對科學與民主(某種程度的心態，難免仍存在)。問題是，一部分在邊陲社會中長大的一代，又形成了一種所謂之「移植的性格」。葉啟政教授認為這也是一種危機。因為邊陲人為了解決困境，必需學習一套新的東西，等他長時期墜落在一個新的觀念模式中以後，就會忘其所以，「因而他的反省能力和自我批判的能力逐次的萎縮」。仍然難負起「生根」的任務。\n\n「現代化」真是一條長遠的路，從同治四年曾李設江南製造局於上海，到十七年前成立中山科學院，其間相隔整整一百年，可是主其事者對於「軟體」的注意一直偏低，連資訊週的宣傳品中，百分之九十都是講機器的。我們的「軟體危機」和「移植性格」，還要多久才能蛻變成蛾，飛在我們自己的土地之上呢？\n\n\n\n\n\n【1983-04-15/聯合報/08版/聯合副刊】\n \n"
      }
    ]
  },
  {
    "index": "61",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30487
      },
      {
        "index": "D",
        "type": "str",
        "value": "一位寂寞的社會學家(中國時報)"
      }
    ]
  },
  {
    "index": "62",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30515
      },
      {
        "index": "D",
        "type": "str",
        "value": "如何突破科技移轉的瓶頸(聯合報)"
      }
    ]
  },
  {
    "index": "63",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30541
      },
      {
        "index": "C",
        "type": "str",
        "value": "餐廳延長營業已是不爭事實 警力不勝取締使威嚴受損\n順應社會潮流 適度放寬 豈不皆大歡喜  \n \n【本報記者】 \n一般及特定的營業時間應否延長到凌晨一時？最近成了熱門話題，台北市烹飪商業同業公會同業公會並且向議會提出陳情，一項大規模的座談會將於下週舉行，邀請有關各界參加討論。\n台大社會系教授葉啟政認為，餐飲業的營業時間應否延長，是見仁見智的問題，首先必須確定它的前提，再來考慮應否實施。\n\n過去，提前至晚間十二點結束營業，主要的癥結在於節約能源，葉啟政說，現在沒有這層威脅，那麼延長一小時就似乎值得考慮了！\n\n『既然逾時營業幾乎已經成了事實，那麼為什麼不放寬一個小時，讓業者經營合法化呢？』葉啟政說，目前餐飲業的逾時營業，以現有的警力確實很難有效取締，那麼在實際上，法令的威嚴已經受到挑戰，倒不妨延長一個小時，來符合社會的需要。\n\n他指出，制定法令也必須合乎社會的趨勢，譬如開放觀光，就是最好的例子，開放觀光，許多人走旁門左道，想盡法子只為了出國走走，結果政府宣佈開放後，觀光也不再稀奇了。同樣的，延長餐飲業的營業時開，並不完全會帶來更壞的影響。\n\n『當然，警方的顧慮也是有必要的，但卻不能成為反對的主要原因。』葉啟政認為，社會治安的問題不一定會因增加的一個小時的營業時間，便會造成嚴重的後果，相反的，業者也會考慮自身的問題，未必見得就肯通宵營業，相反的，順應社會潮流，讓這早已存在的問題化暗為明，說不定還能減少許多目前所存在的困擾。【1983-08-13/民生報/04版/生活新聞版】\n \n"
      }
    ]
  },
  {
    "index": "64",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30547
      },
      {
        "index": "C",
        "type": "str",
        "value": "特定營業應否延長營業時間 一場仁智之爭仍然沒有結論\n市議會邀專家座談 多數人主張開放  \n \n【台北訊】 \n台北市一般及特定營業的營業時間究竟應否延後？市議會昨天邀請專家、學者及有關人士進行座談，結果是一場仁智之爭，仍然沒有具體結論。\n葉啟政教授也認為，社會風氣變壞，治安狀況不好，基本上是社會型態改變，我們道德倫理觀念跟不上經濟的發展所致，和餐廳、娛樂場所營業時間沒有什麼關係。\n他主張政府不應做此限制，而應當把這些業者納入軌道加以管理。\n\n \n"
      },
      {
        "index": "D",
        "type": "str",
        "value": "我們需要人文滋養的理性科技(中國時報)"
      }
    ]
  },
  {
    "index": "65",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30584
      },
      {
        "index": "C",
        "type": "str",
        "value": "多位學者昨建議\n強化地方自治權\n \n \n【本報記者胡元輝二十四日霧峰電】 \n多位學者專家今天在「地方自治，社會風氣與行政效率」研討會中指出，要使台灣的地方自治向上升級，必須充分發揮地方自治權，讓地方自治團體有更多的自主性。\n台大教授葉啟政認為，由於中央與省治區合一的特殊環境，加上長老式的權威心態影響，地方自治團體的自主性一直未能確立，這是實施地方自治極待突破的瓶頸。\n【1983-09-25/聯合報/02版/第二版】\n \n"
      }
    ]
  },
  {
    "index": "66",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30718
      },
      {
        "index": "C",
        "type": "str",
        "value": "從生活行為中樹國家形象\n擬具方案應從小處著手 執行要求務須徹底嚴格  \n \n【本報記者林香葵】 \n在行政院長孫運璿的指示下，行政院新聞局綜合計劃處正積極規劃「改善國民生活行為，建立國家良好形象」的方案。\n社會學家葉啟政表示，要改善國民生活行為，應瞭解中國人的生活性格，基本上，中國人的行為相當間隔化，即所謂「見人說人話，見鬼說鬼話」，行為表現在老師面前是一套，在公共場所又是一套，對人的態度，也差異很大，和熟朋友可以周到得無微不至，對陌生人有時卻冷淡得近乎冷酷。\n這種間隔化的行為模式，很容易產生陽奉陰違的舉止，而且缺乏公德。\n要改變這種已成「民族性」的國民行為，教育最根本的方法，教師更要有表裡如一的態度。\n除了由教育著手外，辦法的規定，應先由較小、較單純的事件著手，然後擴及影響層面較廣，牽涉較複雜的事情，實施時，千萬不要有急功近利的心態，要求有永遠的效果，而不是一時的表象。【1984-02-26/民生報/04版/生活新聞版】\n \n"
      }
    ]
  },
  {
    "index": "67",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 30750
      },
      {
        "index": "D",
        "type": "str",
        "value": "建了文化中心之後(民生報)"
      }
    ]
  },
  {
    "index": "68",
    "cols": [
      {
        "index": "A",
        "type": "str",
        "value": "1985/"
      },
      {
        "index": "B",
        "type": "str",
        "value": "擔任中國社會學社理事長"
      }
    ]
  },
  {
    "index": "69",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31151
      },
      {
        "index": "D",
        "type": "str",
        "value": "\n"
      }
    ]
  },
  {
    "index": "70",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31161
      },
      {
        "index": "D",
        "type": "str",
        "value": "考試制度是萬靈丹？(自立晚報)"
      }
    ]
  },
  {
    "index": "71",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31176
      },
      {
        "index": "D",
        "type": "str",
        "value": "王贛駿和體育的聯想(自立晚報)"
      }
    ]
  },
  {
    "index": "72",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31194
      },
      {
        "index": "D",
        "type": "str",
        "value": "蘇南成提前「退伍」－此風不可長(自立晚報)"
      }
    ]
  },
  {
    "index": "73",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31212
      },
      {
        "index": "D",
        "type": "str",
        "value": "稅的問題在於「人」(自立晚報)"
      }
    ]
  },
  {
    "index": "74",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31232
      },
      {
        "index": "D",
        "type": "str",
        "value": "廿一世紀是中國人的世紀？(自立晚報)"
      }
    ]
  },
  {
    "index": "75",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31238
      },
      {
        "index": "C",
        "type": "str",
        "value": "學者痛斥畸型社會 只重功利忽視責任\n 【台北訊】 \n三十多年來台灣地區的特殊政治環境與經濟快速成長，以及傳統中的「人情」觀念，已孕育了相當奇特的畸型反應模式。台灣大學教授葉啟政昨天痛斥當前台灣社會，是一個不折不扣「掛羊頭賣狗肉」的非常態社會。\n台灣大學教授葉啟政認為，三十多年來台灣政治權力與經濟勢力已經相互掛，人情、權力與金錢產生了微妙的三角組合；政治大學教授陳秉璋說，台灣正處於轉型期文化斷層狀態，給了國泰財團非法調度資金的大好機會。\n葉啟政指出，人情、權力與金錢的三角組合，不在貫徹人道主義的理想，而是確保既有利益的現實；以工業汙染來說，政府有關單位非但不嚴格執法取締汙染，反而百般掩護資本家，導致汙染情形更惡化。他說，最近發生的十信人頭冒貸事件是最好的例子。【1985-04-14/聯合報/03版/第三版】\n "
      },
      {
        "index": "D",
        "type": "str",
        "value": "鼓勵大眾自己動起來!(民生報)\n "
      }
    ]
  },
  {
    "index": "76",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31253
      },
      {
        "index": "D",
        "type": "str",
        "value": "台北市府有能力辦好電視?(民生報)"
      }
    ]
  },
  {
    "index": "77",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31326
      },
      {
        "index": "D",
        "type": "str",
        "value": "民主社會應有的理性態度(民眾日報)"
      }
    ]
  },
  {
    "index": "78",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31330
      },
      {
        "index": "D",
        "type": "str",
        "value": "\n"
      }
    ]
  },
  {
    "index": "79",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31367
      },
      {
        "index": "C",
        "type": "str",
        "value": "言教多於身教．道德規範蕩然 現代生活態度．學者提出批判 \n【台北訊】 \n台大社會系教授葉啟政昨天在一項研討會中指出，由於中國傳統崇尚上下尊卑的權威秩序，所編織出來的政治文化與現代民主政治文化的內涵頗多馬盾、互相牴觸，再加上我們的民主教育會教多於身教，使得民主精神和理想的習慣與意願無法貫徹，很多人見人說人話，見鬼說鬼話，隨著情境，順風轉舵。\n\n由文化復興運動推行委員會及行政院文建會主辦的「現代生活態度研討會」，昨天起舉辦兩天。中央研究院院士李亦園、師大教授黃堅厚、中央研究院研究員文崇一及台大教授葉啟政昨天分別以「現代理論的傳統基礎」、「落實的道德教育──利己與利人」、「職業道德與經濟行為」及「民主社會應有的理性態度」為題發表論文。\n\n葉啟政表示，民主政治的理想講求的是公平與公正，因此理性的政治態度首先必須是具「一視同仁」的博愛精神，第二個內涵是容忍異己、不時否定自我的雅量，第三個內涵是關懷與參與，第四個內涵是養成守法的習慣。中央研究院研究員文崇一在「職業道德與經濟行為」的論文中強調，工業社會的職業分化極為複雜，一般的道德規範難以控制個別的職業行為，也就是僅賴一些抽象的道德信條，如誠實、信用之類，不足以阻止不良行為，必須建立不同職業的職業道德。\n\n他認為，職業道德牽涉的面很廣，可以利用每一類職業或每一機構的規章，附加若干行為規範，加強員工對規童和道德規範接受與認知的程度，例如勞工應接受契約的規定，老闆也應接受這一行業的約束。此外，同業公會、興趣團體、學術社團、鄰里集會結社之類的活動應受到鼓勵，如果能在這一類的社團中加強職業導德訓練，至少可使成員的行為得到幫助，這些人回到家裡，又可在道德上幫助他們的子女。\n\n他說，現代的家和社區的教養功能已在沒落中，必須設法找出替代的東西，各種社團是最合適的替代者。【1985-10-06/聯合報/03版/】"
      },
      {
        "index": "D",
        "type": "str",
        "value": "如何端正政風\n根除特權以正綱紀 (聯合報)"
      }
    ]
  },
  {
    "index": "80",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31369
      }
    ]
  },
  {
    "index": "81",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31415
      },
      {
        "index": "C",
        "type": "str",
        "value": "別把自己當動物 要講求休閒生活 勿忘娛樂與學習「精神休閒」不是「不用腦筋」\n享受精緻文化 能力不是天生的  \n \n【本報訊】 \n台大杜會系教授葉啟政，昨天以「別把自已當動物」的驚人之語，提醒生活於經濟環境富裕的大眾，在滿足感官需求之餘，應重視精神休閒，並使休閒生活兼顧娛樂及學習。\n\n葉啟政在「書香杜會專題演講會」，以「精緻文化與大眾生活」為題，發表演講時指出，一般人常誤解精緻文化意義，以為生活所得達到一定程度，穿戴使用名牌物品，便是「雅痞」或「精緻人」，其實這是不正確的。\n\n精緻文化具一定的品質與條件，葉啟政認為，精緻文化須經長時間的學習、摸索，並有一套完整的理論、運作體系及內涵，民眾也須經常學習才懂得欣賞，如同文筆簡鍊的文章，不單是敘述，也應具啟發性，能提出問題及加以批判。\n\n葉啟政說，精緻文化關係個人能力及主觀意願，因此不論創造或欣賞都不容易。\n\n一般人皆以故宮文物為中華文化代表，葉啟政表示，故宮文物屬精緻文化的一環，僅代表極少數中國人的文化，只能反映以往上層階級的價值、理想與口味。\n\n他認為，精緻文化並非一蹴可及，除非民眾不再將精神休閒生活視為「不用腦筋」的娛樂，而能偏重知性學習，如去聆聽演講、閱讀各類藝術書籍、雜誌等。\n\n葉啟政說，原本學校公民、音樂、美術課程，可培養青年精緻文化的認知，可惜多數學校常不重視這方面課程學習。\n\n「書香杜會專題演講會」，今天下午由王大空主講「人生最樂是讀書」，地點仍在國父紀念館。【1986-01-03/民生報/09版/文化新聞版】\n \n"
      },
      {
        "index": "D",
        "type": "str",
        "value": "強調人品形象 樹立民主典範 排除金錢暴力 提高選舉品質(聯合報)"
      }
    ]
  },
  {
    "index": "82",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31415
      },
      {
        "index": "C",
        "type": "str",
        "value": "欣賞精緻文化\n有錢有閒多多學習 急功近利難以入門  \n \n【台北訊】 \n台大社會系教授葉啟政昨指出，精緻文化必須經過長期學習、摸索，而製作也須經過學習才有能力使用與欣賞，他希望市民在有了更多經濟能力及休閒時間後，能多多學習，培養能力，欣賞精緻文化。\n\n葉啟政昨日在書香社會專題演講會中以精緻文化與大眾生活為題發表演講。他指出，精緻文化的特點，從創造的角度來看，它必須是經過一段時間的學習與摸索才製作出來，同時它必須有一套理論或傳統來架構。\n\n從消費的角度而言，精緻文化也必須經過長期學習才有能力使用、欣賞，這就是中西音樂不經學習難以互相欣賞之因。他說，精緻文化的真正涵意在學習製作後，形成體系，然後可以提出問題、批判、提供思考的機會，使民眾不斷啟發。\n\n他表示，今日我國教育觀念趨近功利、實用主義，迷信科技，致教育過程中缺乏欣賞人文學科的能力與機會，學校的美術、音樂教育只求會畫、會唱，而不懂得欣賞。\n\n他說，社會上商品文化的充斥，使提倡精緻文化出現抗拒力，因此他認為教育不是職業訓練，教育應使學生懂得欣賞人類創造出來的文化，並且除了感官的滿足外，每個人應努力學習，讓自己有意願開始學習，與能力消化，有能力欣賞，進而啟發美好的人生。\n\n\n\n\n\n【1986-01-03/聯合報/06版/台北市民生活版】\n \n"
      }
    ]
  },
  {
    "index": "83",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31480
      },
      {
        "index": "D",
        "type": "str",
        "value": "犯罪癥結何在？(中國時報)"
      }
    ]
  },
  {
    "index": "84",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31499
      },
      {
        "index": "C",
        "type": "str",
        "value": "以大魄力、大決斷開創新局\n----學者對執政會三中全會的建言  \n \n【本報訊】 \n重建責任倫理葉啟政：我們知道，民主國家特質之一，是例行化。但在我們的社會裡，還沒有一個例行化的完整程序可資遵循。因此在我們的社會裡，始終期待一個聖人革新開創，這是我對台灣問題基本看法的立足點。\n\n今天執政黨如致力改革，我以為中央民代的更動雖然重要，還不如行政系統革新重要。因為，在現今我國行政體系凌駕立法體系的格局下，行政系統的改革遠較立法體系迫切。三中全會後，希望內閣有所變動，汰舊換新，在生理年齡及心態上都要有更年輕的人。\n\n第二、政府應體認：我們不需要一個事事都管的父母官，而應把一些事務委諸民間團體，使民間充沛的人才，不必透過政府單一的管道，發揮力量。\n\n第三、應考慮國營事業有無存在的必要？國營事業如要存在，以什麼形式存在？中油、台電近來的表現一再叫人失望，已展露問題的癥結。經濟問題是社會的基礎，經濟不健全，台灣前途將受影響。\n\n另外是黨的無形財庫──教育問題。政府應放鬆大學的管理，讓它自由、平均的發展。\n\n重建責任倫理，是救國、強黨的必要條件。唯有建立一個能夠反映正義公正的責任倫理，才能贏得一千九百萬人民的認同。這個時代，我們確實需要一個非凡的領導者，這不僅是傳統的想法，也正因為傳統如此，而成為台灣今日政治的現實需要。\n \n"
      }
    ]
  },
  {
    "index": "85",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31500
      },
      {
        "index": "C",
        "type": "str",
        "value": "以大魄力、大決斷開創新局\n----學者對執政會三中全會的建言  \n \n【本報訊】 \n重建責任倫理葉啟政：我們知道，民主國家特質之一，是例行化。但在我們的社會裡，還沒有一個例行化的完整程序可資遵循。因此在我們的社會裡，始終期待一個聖人革新開創，這是我對台灣問題基本看法的立足點。\n\n今天執政黨如致力改革，我以為中央民代的更動雖然重要，還不如行政系統革新重要。因為，在現今我國行政體系凌駕立法體系的格局下，行政系統的改革遠較立法體系迫切。三中全會後，希望內閣有所變動，汰舊換新，在生理年齡及心態上都要有更年輕的人。\n\n第二、政府應體認：我們不需要一個事事都管的父母官，而應把一些事務委諸民間團體，使民間充沛的人才，不必透過政府單一的管道，發揮力量。\n\n第三、應考慮國營事業有無存在的必要？國營事業如要存在，以什麼形式存在？中油、台電近來的表現一再叫人失望，已展露問題的癥結。經濟問題是社會的基礎，經濟不健全，台灣前途將受影響。\n\n另外是黨的無形財庫──教育問題。政府應放鬆大學的管理，讓它自由、平均的發展。\n\n重建責任倫理，是救國、強黨的必要條件。唯有建立一個能夠反映正義公正的責任倫理，才能贏得一千九百萬人民的認同。這個時代，我們確實需要一個非凡的領導者，這不僅是傳統的想法，也正因為傳統如此，而成為台灣今日政治的現實需要。"
      }
    ]
  },
  {
    "index": "86",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31500
      },
      {
        "index": "D",
        "type": "str",
        "value": "面對問題，解決問題(聯合報)"
      }
    ]
  },
  {
    "index": "87",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31518
      },
      {
        "index": "D",
        "type": "str",
        "value": "擺脫實用功利的教育觀(中國時報)"
      }
    ]
  },
  {
    "index": "88",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31578
      },
      {
        "index": "D",
        "type": "str",
        "value": "我們需要互信(中國時報)"
      }
    ]
  },
  {
    "index": "89",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31669
      },
      {
        "index": "C",
        "type": "str",
        "value": "凝聚集體智慧探究當前問題\n知識分子與台灣發展 研討會昨在南園揭幕\n學者分析知識分子基本條件 多數認應具自覺性批判精神  \n \n【台北訊】誰才是知識分子？參加「知識分子與台灣發展」研討會的學者，昨天為知識分子的角色、地位、階層展開熱烈討論，包括陶百川在內的多數學者均主張知識分子應具有自覺性的批判精神。\n\n台灣大學教授葉啟政首先揭出知識分子的定義問題，葉啟政指出，知識分子應同時具有觀念人，及對政治社會事務具有不滿傾向者，，不依附權勢。對社會關懷及批判者，也就是傳統知識分子──士，具有先天下之憂而憂的襟懷。【1986-09-14/聯合報/02版/第二版】\n \n"
      }
    ]
  },
  {
    "index": "90",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31742
      },
      {
        "index": "D",
        "type": "str",
        "value": "我們需要高品質的民意(中國時報)"
      }
    ]
  },
  {
    "index": "91",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31747
      },
      {
        "index": "C",
        "type": "str",
        "value": "依法行事‧明辨是非\n－－國內外學者評機場滋擾事件  \n \n【本報專欄組記者專訪】 \n被政府通緝在案的許信良，昨天在東京公開鼓吹合獨及與中共改善關係，國內部分民眾昧於實情而在中正機場附近聚集滋事，誠為選舉期間重大不幸，本報特訪問國內外學者評論此事，咸認朝野應以冷靜及理性態度，依法處理，任何訴諸群眾及暴力傾向的行動，都是社會的不幸，都對我國的民主發展不利。學者談話重點如下：個人政府野心作祟許倬雲(美國匹玆堡大學歷史系教授)：許信良一行人企圖闖關，目的在造成動亂來助長其政治聲望。\n\n我個人認為，台灣民主運動是不能靠暴動和騷亂來達成。許信良長期以來一直宣布要以暴力手段促進所謂台灣民主運動，根本違反潮流的作法。\n\n許信良等人極力主張與中共政權友好，且以獨立國家立場與中共改善關係，更是一廂情願的想法。他們所想的「三通」與中共根本不在一個水平層面上，許信良欲利用與中共談判來求取中共的認同和支持，無異是「與虎謀皮」，將會破壞中華民國的前途。\n\n事實上，中共不可能走民主的途徑，這是人所共知的，即使它有心去走必先導致其內部嚴重的革命，所以許信良等人所作強詞奪理的辯解，只是為遂其個人的政治野心，他不僅會成為台灣的罪人，也是全中國的罪人。\n\n台灣要步上堂堂民主大道，必須相互容忍，在接受對方存在的情勢下推展演進，任何激烈的行動均會產生「揠苗助長」的反作用，我深深盼望「民進黨」不要再繼續以訴求民眾的街頭運動製造更多的煽動和不安，我們民智已開，謾罵和暴力並不是促進民主運動唯一可用的策略，而且亦不見得有助「民進黨」改善形象和建立政治地位。                                                                                                                                                                                               民眾須先瞭解真相丘宏達(美國馬里蘭大學法學院教授)：要促進台灣民主化，就不該發生中正機場這種事件，參加的群眾可能不了解此點。沒有簽證，不能入境，任何國家皆如此。去機場接機並不犯法，但是應該要有秩序，特別是我國對外貿易來往極多，機場出入頻繁，發生這種事情，實在不應該。\n\n 葉啟政(台大社會系教授)：我不是學法律的，但是我認為應依法處理。我的建議是讓許信良回國，再依法予以逮捕，司法審判。\n\n現在政府拒絕他回國，讓他在國外舉行記者會，發布不利政府的言論，反而對國家的形象，造成莫大的損傷，當然，許信良於此時回國，很明顯地，是在透過此事造成選舉時的政治氣勢；而政府拒絕其回來，也是考慮可能有些不可控制的因素會造成不良的影響。但是因考慮國內選舉而讓他在外破壞國家形象，是否划得來呢？更何況，依法處理後，再與大眾溝通，未嘗不是可行之道。\n\n處理此事不要過分情緒化，造成不必要的緊張。總要理性點。就執政黨而言胸襟應該闊一點。而「民進黨」人士在歷經多次事件後，也應該會懂得珍惜與控制情勢，不要使問題嚴重化。【1986-12-01/聯合報/02版/第二版】\n \n"
      }
    ]
  },
  {
    "index": "92",
    "cols": [
      {
        "index": "A",
        "type": "str",
        "value": "1987"
      },
      {
        "index": "B",
        "type": "str",
        "value": "美國維吉尼亞大學社會學系客座教授"
      }
    ]
  },
  {
    "index": "93",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31901
      },
      {
        "index": "D",
        "type": "str",
        "value": "概念人‧思想人或行動人(自立晚報)"
      }
    ]
  },
  {
    "index": "94",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31902
      },
      {
        "index": "D",
        "type": "str",
        "value": "概念人‧思想人或行動人(自立晚報)"
      }
    ]
  },
  {
    "index": "95",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 31965
      },
      {
        "index": "C",
        "type": "str",
        "value": "「七七抗戰50周年」紀念特刊 校園知識分子的時代使命\n當前校園民主的發展與定位座談會\n蘇永欽：我個人與葉啟政教授討論很多有關知識分子問題時，我主張知識份子不能採取行動，葉教授說可以。我講的行動是不採取任何暴力行動，在這個之前都可以，包括學校裡的知識份子（教授和學生）的言論，文字、刊物、圖書、語言，非暴力行動，靜態的表適，像靜坐，我認為都是可以的。凡是身體接觸，破壞任何財物，佔領建築物，傷書身體，強迫人家移動位置，妨礙交通才算是暴力行動。\n"
      }
    ]
  },
  {
    "index": "96",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32007
      },
      {
        "index": "C",
        "type": "str",
        "value": "「新馬」學說．時髦玩意 真正「內涵」．知者無幾\n無須視為洪水猛獸．以平常心看待可也  \n \n【本報記者 王震邦】 \n執政黨中央委員會祕書長李煥，昨天就最近一部分知識分子間流傳的「新馬克思主義」提出看法，認「新馬主義」為在本質上仍屬落伍的思想理念。執政黨應研究如何導引知識分子，以免誤入歧途。\n\n稍前，中研院院士許倬雲對於國內流行「新馬」學說曾表示關切與憂慮。但對清華大學舉辦的「文化美學與文學研討會」能突破「新馬」禁忌，邀請美國杜克大學研究「新馬」的詹明信教授與會，則認為是文化解嚴的進步做法。\n\n最近一年，大學校園運動和知識分子流傳的「新馬」學說不無關連，相信這也是執政黨關切的重點。台大教授葉啟政即認為，「新馬」學說有理論與實踐間的辯證關係，部分學者則關切執政黨如何對待「新馬」學說，多主張學術的歸學術，政治的歸政治，有必要釐清其間分際。\n\n不容諱言，國內人文及社會學界，長期以來都有一窩蜂趕熱潮的毛病，「新馬」學風也有類似情況。但大部份認同「新馬」學說的人對這個學說究竟有多少了解，卻是一個疑問。\n\n東海大學教授高承恕以先前社會流行的「韋伯熱」指出，我們有韋伯熱，但有多少人潛心韋伯，出過什麼有份量的著作。「新馬」學說也是一樣，要為「新馬」學說請客，恐怕連一桌酒席都擺不出，要講也只是「一頭熱」而已。\n\n高承恕指出，「新馬」學說強調對現實社會的批判，不少從事校園運動或社會運動者，不過是拿「新馬」學說作工具，甚至濫用。「新馬」學說有其社會背景，台灣政經結構與歐美不盡相同，拿「新馬」作為批判工具，往往變成打稻草人--不切實際。不論支持「新馬」或反對「新馬」者，都是各執一端，扭曲了「新馬」學說。\n\n台大外文系教授蔡源煌進一步指出，國內不少談「新馬」學說者，只是掛羊頭賣狗肉，少有深入理解，分析「新馬」突然走紅，蔡源煌認為是學術界「淺薄」，不過是賣弄些術語，為自己貼標籤而已。而這種現象的造成，又得源於國內研究馬克思過去一向被視為「禁忌」，只有少數人有「特權」閱讀。七十年代後期國內學術思潮有一段真空，「新馬」即乘虛而入，奉「新馬」學說者，有很多是因馬克思的「禁忌神祕」而來。不知「新馬」在歐洲已被法國後結構主義架空而被視為「新馬」重鎮的法蘭克籍學派也已四分五裂。\n\n「新馬」學說確實有其特殊的魅力，能在台灣流行也值得批判，特別是文化圈對外來思潮認知的膚淺。但在作法上要有嚴格分際，台大教授葉啟政即說，因為不懂「新馬」，才更需要了解「新馬」，在心態及作法上，不是阻堵，而是開放。\n\n高承恕則指出，「新馬」學說的問題應由學術界自行解決，他相信學術界本身具有自我反省及修正的理性，若否定學術群落的理性，有賴政治理念來引導，問題恐將更多。\n\n學者們認為：「新馬」學說不過是西歐當代思潮之一，不必視為洪水猛獸。高承恕說，少數人把「新馬」拿來當菩薩祭拜，不過是另一種僵化的意識型態，台灣歷經四十年政經發展，已有相當的理性分辨能力，對待「新馬」學說，宜以「平常心」對待。\n\n\n\n【1987-08-18/聯合報/02版/】\n \n"
      }
    ]
  },
  {
    "index": "97",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32065
      },
      {
        "index": "C",
        "type": "str",
        "value": "海內外學者專家對開放探親的看法與建議\n葉啟政(美國維吉尼亞大學訪問學者)：「早就該開放大陸來台人士去省親」，原則上，這些措施該往開放的方向走，在資格限制上，大陸來台人士多為軍、公職業，所以應該加以開放，「頂多只能對軍人加以限制」。\n\n"
      }
    ]
  },
  {
    "index": "98",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32156
      },
      {
        "index": "C",
        "type": "str",
        "value": "斯時斯地求安求定‧吾土吾民同德同心\n化悲慟為力量 克萬難啟新機                                                                                                                                                        葉啟政(台灣大學社會系教授)：「只有充分的步上民主化」。如何秉持蔣經國總統推動民主政治的大方向，正是今天一千九百萬國人應有的共識。\n\n民主是中國人追求的道路，這這是中國幾千年歷史之所無，全國上下應了解，民主已是我們這一代在歷史上所能完成最重要的盛業。\n\n"
      }
    ]
  },
  {
    "index": "99",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32561
      },
      {
        "index": "C",
        "type": "str",
        "value": "自由、民主 十億中國人共識\n台灣知識界人士聲援大陸民主運動\n \n \n"
      }
    ]
  },
  {
    "index": "100",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32597
      },
      {
        "index": "C",
        "type": "str",
        "value": "研究獎助制度 趕論文換鈔票﹖\n學者紛紛抨擊 國科會將改善!  \n \n【記者張明賢╱台北報導】 \n曾在國科會擔任過諮議委員的葉啟政，便批評這項制度將學術研究與金錢劃上等號，對學者人格是一種侮辱。而且一年審查一次，無異鼓勵研究匆促趕出，易流於粗製濫造。【1989-03-30/聯合報/04版/社會觀察．大家談】\n \n"
      }
    ]
  },
  {
    "index": "101",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32615
      },
      {
        "index": "B",
        "type": "str",
        "value": "獲選為澄社執委"
      },
      {
        "index": "C",
        "type": "str",
        "value": "澄社發佈成立宣言\n"
      }
    ]
  },
  {
    "index": "102",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32630
      },
      {
        "index": "C",
        "type": "str",
        "value": "勞動節看婦女就業\n二度就業 預做心理調適\n \n \n【本報記者 管家琪】 \n由「婦女新知基金會」撰擬的「男女工作平等法」，對於女性二度就業的關心，被認為是重要精神之一。但是，此法立意雖佳，可行性如何呢？\n\n台大社會系教授葉啟政表示，曾經跟勞動市場脫節過的婦女，能否再順利二度就業，似乎不能一概而論。一般來說，屬於「半技術性」的工作，機會比較多，但二度就業之前，婦女應預先做好心靈上的調適。\n\n比方說，自己能否和許多較年輕的同事自然融洽地相處，自己的體力是否能勝任，甚至，近幾年來台灣勞動市場變動很快，自己是否能立刻趕上時代步伐等等。\n\n不過，葉啟政亦指出，目前愈來愈多中年婦女回流勞動市場的事實，已足以顯示如果能鼓勵更多比較不受子女拖累的女性二度就業，的確能解決現在勞力市場短缺的問題。\n\n至於「男女工作平等法」對婦女而言到底是一種保障，抑或是一種限制，一般似乎仍傾向較樂觀的看法，但相信資方也仍會基於本身經濟效益考量，來決定是否能提供二度就業的婦女更多的機會，「主管機關」實很難硬性規定。在這種情況之下，恐怕屬於比較瑣碎和例行性質的工作，機會會比較大。【1989-05-02/民生報/22版/婦女版】\n \n"
      }
    ]
  },
  {
    "index": "103",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32694
      },
      {
        "index": "D",
        "type": "str",
        "value": "學生運動的反思(中國時報)"
      }
    ]
  },
  {
    "index": "104",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32706
      },
      {
        "index": "C",
        "type": "str",
        "value": "投資公司合法化?\n學者專家有異見!                                                                                                                                                                                                                                      台大社會系教授葉啟政主張以現實的角度去考慮投資公司問題。他說，國民黨有老大的個性，貫徹法律的觀念至今沒有建立起來，法令規定常常會因人而異，在這種傳統下，要求嚴守道德規範的立場值得欽佩，但有些唱高調。\n既然政府運作如此，法令威信尚未建立，地下經濟活動必然存在，社會總要經過一陣拉扯才會進步。\n葉啟政強調，我們需要能擺在面上的規範，讓大家遵守。\n【1989-07-17/聯合報/03版/焦點新聞】\n"
      }
    ]
  },
  {
    "index": "105",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32726
      },
      {
        "index": "C",
        "type": "str",
        "value": "社運團體呼籲民進黨:多重視公共政策議題\n 台大教授葉啟政在總結時表示，民進黨能主動關懷社會，就表示已經走出「被迫害者」的角色，這是個喜兆，但以民進黨現有的實力並不適合朝「全民」政黨的目標努力，否則只會自縛手腳，致使政策溫吞，難以凸顯特色。他建議在今年選舉前民進黨應仔細挑選幾個社會弱勢團體為政見訴求，才能吸引選民注意，贏得選票。【1989-08-06/聯合報/04版/焦點新聞】\n \n"
      }
    ]
  },
  {
    "index": "106",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32769
      },
      {
        "index": "C",
        "type": "str",
        "value": "總統以及軍公教人員 澄社認為不宜助選 \n【記者范植明╱台北報導】 \n台大教授胡佛、葉啟政等多位「澄社」學者昨天指出，為維持政黨政治立足點平等的公平競爭，李登輝總統本人以及執政黨均不宜發動公務員、司法人員及軍人，在年底選舉輔選或助選。\n\n「澄社」在昨天下午，舉辦有關年底選舉問題座談會，葉啟政在會中表示，經過長時期戒嚴、黨禁的政治壟斷，執政黨早已充分掌握公務人員及軍人等政治資源，如果執政黨有誠意讓政黨政治步入正軌，現階段尤其不宜仿效美國方式發動公務員助選。【1989-09-18/聯合報/02版/焦點新聞】\n \n"
      }
    ]
  },
  {
    "index": "107",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32811
      },
      {
        "index": "D",
        "type": "str",
        "value": "「危害治安防治條例」的一些聯想(自立早報)"
      }
    ]
  },
  {
    "index": "108",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32847
      },
      {
        "index": "D",
        "type": "str",
        "value": "此次選舉給我的一點啟示(民眾日報)"
      }
    ]
  },
  {
    "index": "109",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32866
      },
      {
        "index": "C",
        "type": "str",
        "value": "台灣文化價值體系 發生嚴重危機\n有政治明星 無文化英雄\n蕭新煌建對民間發展空間 多予容忍與同情  \n \n【記者何振忠/台北報導】 \n台大教授葉啟政昨天在「民間國建會」中，針對「開創人文理想的新境界」指出，高度發展的科學技術、科層制度和資本主義，牽制了現代人文理想的主流。他建議運用民間的力量突破科層的控制，人文理想才有翻身的機會。但他強調，這必需在民主體制下才有實現的可能。\n\n葉啟政的論文，引起與會學者熱烈的討論。東海社研所高承恕教授認為，台灣民間社會的活力極大，但是這股力量卻缺乏引導的方向。他指出，台灣可以有「政治明星」、可是卻沒有「文化英雄」，如果要利用民間力量成就文化，就需要有一股「因勢利導」的力量。\n【1989-12-24/聯合報/05版/政治觀察】\n \n"
      }
    ]
  },
  {
    "index": "110",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32890
      },
      {
        "index": "D",
        "type": "str",
        "value": "民進黨到執政之路的一些問題(自由時報)"
      }
    ]
  },
  {
    "index": "111",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 32948
      },
      {
        "index": "C",
        "type": "str",
        "value": "學術界的呼聲 愚國愚民的私決 終將引發政治風波\n澄社要求政府 痛下決心阻止\n聲明中主張廢除臨時條款 資深民代三年內退職"
      }
    ]
  },
  {
    "index": "112",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33015
      },
      {
        "index": "D",
        "type": "str",
        "value": "從國民黨的歷史屬性看李登輝政府(民眾日報)"
      }
    ]
  },
  {
    "index": "113",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33024
      },
      {
        "index": "D",
        "type": "str",
        "value": "街頭暴力，對政局的影響(自由時報)"
      }
    ]
  },
  {
    "index": "114",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33127
      },
      {
        "index": "D",
        "type": "str",
        "value": "治安！治安！其過何在(自由時報)"
      }
    ]
  },
  {
    "index": "115",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33369
      },
      {
        "index": "C",
        "type": "str",
        "value": "葉啟政 陳正然不是搞組織的人\n指導教授看「自己的孩子」 一群大專教授聲明 解嚴來侵犯人權的嚴重事件之一  \n \n【記者游其昌╱台北報導】 \n涉嫌加入「獨台會」而被調查局逮捕的陳正然，是台大社會系教授葉啟政的學生，葉啟政昨天在公開記者會上談到「認識至少十年的陳正然」，激動地淚灑當場。他說，陳正然被捕，讓他充分感到政治的可怕，「如果陳正然這種人有罪，中研院近代史研究所的每一個人也都有罪。」\n\n台大社會研究所畢業的陳正然，當年的碩士論文題目為「五○年代台灣知識份子運動─以文星雜誌為例」。葉啟政說，在眾多學生當中，陳正然與他的關係相當特殊，他相當了解陳正然，視他為自己的孩子，他絕不相信陳正然會涉及此案，「他根本不是一個搞組織的人。」\n\n葉啟政噙著淚水說，當前台灣社會，有理想的知識份子，那個不會對台灣有所討論，在大學唸書的人也難免對當前社會不滿，陳正然基於熱愛台灣的心，花了相當心力整理研究，他相當支持鼓勵，結果希望為此地努力的人卻一再遭到打擊，怎能不令人絕望、失望？葉啟政抨擊調查局的行動是「對學術自由的一大打擊」，李總統剛結束戡亂，走向民主，卻出現「白色恐怖」，他以「準受難家屬」的感受，痛罵政府「沒天良」。\n【1991-05-11/聯合報/03版/偵破獨台會特別報導】\n \n"
      }
    ]
  },
  {
    "index": "116",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33370
      },
      {
        "index": "C",
        "type": "str",
        "value": "聲援被捕4名'獨台會'成員\n70餘教授學生 靜坐抗議\n警方強制沒收布條 引發激烈拉扯衝突  \n被捕的獨台會成員陳正然的大學指導教授葉啟政指責，國民黨一直「背信」，四十年來一直在欺騙台灣百姓。他強調，抗議活動要堅持下去，讓國民黨知道人民的力量。【1991-05-12/聯合晚報/01版/要聞】\n \n"
      }
    ]
  },
  {
    "index": "117",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33371
      },
      {
        "index": "C",
        "type": "str",
        "value": " 25教授首當其衝被抬走                                在中正紀念堂靜坐抗議行動中,二十五名教授、學者昨日下午分別坐在隊伍前兩排保護學生,但仍遭警方強制驅散。這些教授大多被強行抬離現場,狀極狼狽。台大經濟系教授陳師孟指稱在鎮暴車旁遭警方毆打,法律系賀德芬教授也難過得直掉眼淚,社會系葉啟政教授訴諸群眾抗議警察執行不當,並認為是對學術界最大的侮辱。[1991-05/13中國時報]"
      }
    ]
  },
  {
    "index": "118",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33373
      },
      {
        "index": "C",
        "type": "str",
        "value": "高明輝指劉兆玄挑起學運                       調查局副局長高明輝十四日在法務部記者會後突然表示「有話要說」,他情緒激動地指出,他請辭已成定局,不管准或不准,「我都不幹了」,他表示,不幹的原因一方面是因他的裁定引起社會動亂,感到不安,其次是抗議社會對此事件的反映和處理不公平。他並指清大校長劉兆玄「挑起學運,就跑到國外去」,以及台大教授葉啟政「公開說謊」。 "
      }
    ]
  },
  {
    "index": "119",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33373
      },
      {
        "index": "C",
        "type": "str",
        "value": "葉啟政指高銘輝說法不公"
      }
    ]
  },
  {
    "index": "120",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33468
      },
      {
        "index": "C",
        "type": "str",
        "value": "葉啟政對庭訊感到失望"
      }
    ]
  },
  {
    "index": "121",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33575
      },
      {
        "index": "C",
        "type": "str",
        "value": "獨台會案被告 抗議不公要上訴\n律師團聲援者都認為是「選擇性與政治性的判決」 陳正然的老師葉啟政在會中首先表示，他對判決結果非常失望，司法單位援引已近廢止的刑法一百條來定罪，顯示對民情的漠視及對司法過程的草率。\n\n"
      }
    ]
  },
  {
    "index": "122",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33640
      },
      {
        "index": "C",
        "type": "str",
        "value": "萬象系列關懷篇之十三\n兩岸姻緣一線牽 浪漫背後的嚴肅問題\n 至於「假結婚、真移民」，台大教授葉啟政認為這是不可避免的情形，但是為盡人道，政府應儘速仿效美國制訂「移民法」。政大教授謝高橋則警告，大陸子女如果不是「真結婚」，只想藉結婚離開大陸的話，會產生許多開放政策的後遺症。【1992-02-06/聯合報/04版/萬象】\n \n"
      }
    ]
  },
  {
    "index": "123",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33768
      },
      {
        "index": "D",
        "type": "str",
        "value": "沒有政治意涵的學術交流可能嗎？(自立早報)"
      }
    ]
  },
  {
    "index": "124",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33775
      },
      {
        "index": "D",
        "type": "str",
        "value": "許阿桂女士被搶的聯想(自立早報)"
      }
    ]
  },
  {
    "index": "125",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33781
      },
      {
        "index": "C",
        "type": "str",
        "value": "《當代專題報道》〈系列一〉\n千手觀音多職女性\n工作型態多元化﹐非勞力及服務性工作增多﹐使得女性和男性一樣有能力追求第二份﹑第三份工作﹔潛伏在這種夜以繼日兼差生活中的許多問題﹐也一一浮顯出來。  \n \n「基本上，在中國社會，男人和女人被賦與的職業期待是不同的。」葉啟政分析，除了生活的必須，職業往往是建立一個男人人格的依據，中國的男人習慣將職業和事業劃上等號，所以在經營時也容易全心投入，即使行有餘力做第二分工作，往往只寧願專心做好一分工作，「相對於男性，女性是較具有投入多元工作的條件」葉啟政不否認，女性的社會人格和工作的關連往往較男性為低。\n\n另一方面，葉啟政也強調「象徵業」的抬頭是促成「多職婦女」現象生成的原因之一。農業社會和早期工業社會時期，絕大部分的工作以生產有形可見的物質為主。現在，服務業迅速抬頭，各種看不到、摸不著的產品處處可見，如資訊、心理諮詢、知識傳授，也成為一種新興行業。這些葉啟政所泛指的「象徵業」，往往不需要固定的工作時間和場所，甚至原料，大大的提升了工作的便利性。\n\n葉啟政說：「像這些工作，不要說一天做兩個，甚至三個、四、五個，都相當可能的」。【1992-06-26/聯合晚報/15版/當代】\n \n"
      }
    ]
  },
  {
    "index": "126",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33782
      },
      {
        "index": "D",
        "type": "str",
        "value": "戶警分治的涵意(自立早報)"
      }
    ]
  },
  {
    "index": "127",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33789
      },
      {
        "index": "D",
        "type": "str",
        "value": "「獨台會案」還沒了結！(自立早報)"
      }
    ]
  },
  {
    "index": "128",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33800
      },
      {
        "index": "D",
        "type": "str",
        "value": "人間怎可能沒有垃圾(自立早報)"
      }
    ]
  },
  {
    "index": "129",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 33911
      },
      {
        "index": "B",
        "type": "str",
        "value": "獲吳三連獎社會科學獎社會學類"
      }
    ]
  },
  {
    "index": "130",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 34106
      },
      {
        "index": "C",
        "type": "str",
        "value": "台大教授建議組調查委員會 還當事人名譽\n不為「討債」 仍應重新調查\n台大社會系教授葉啟政仔鈿觀察在研討會上發言的人後，表示他很感動，因為從發言人的表情和談話中，大家都顯得很平靜，看不出是來「討債」的。他認為，將來大學裡最重要的事，是塑造出自由論辯的風氣，學生也應回到學院裡，討論一些根本的問題；而這些問題，是將來與社會息息相關的。【1993-05-17/聯合報/03版/焦點新聞】\n \n"
      }
    ]
  },
  {
    "index": "131",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 34428
      },
      {
        "index": "C",
        "type": "str",
        "value": "市府決策能力 學者民代大加撻伐\n大安公園營運 應讓多數市民參與\n葉啟政認為，市政府在這件事表現出來的沒有定見、無能及顢頇，反映出典型中國政治的搓揉態度，從上到下都沒有主見，對事情未先研究了解，只是一味地順勢，不過，這與解嚴後社會能量大量湧現，一件公共事物容易複雜化也有關係。【1994-04-04/聯合報/14版/綜合新聞】\n \n"
      }
    ]
  },
  {
    "index": "132",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 34524
      },
      {
        "index": "D",
        "type": "str",
        "value": "學術霸權與政治勢力(中國時報)"
      }
    ]
  },
  {
    "index": "133",
    "cols": [
      {
        "index": "A",
        "type": "int",
        "value": 34846
      },
      {
        "index": "C",
        "type": "str",
        "value": "葉啟政暢談求學經驗"
      }
    ]
  }
]
