[
  [
    {
      "col": "A",
      "type": "int",
      "val": 27001
    },
    {
      "col": "C",
      "type": "str",
      "val": "都市建設與都市更新計劃\n更新舊市區需費龐大而且費事又費力\n遠不如在新社區建設模範都市為有效  \n \n【張曉春】 \n台灣大學社會系教授張曉春在談到都市更新時，曾指出幾年前台北市中山北路一段附近的二層樓建築物，曾由政府貸款予以改建成四層以上的建築，後來這個構想並未成為事實。從這件事情加以背景研判，應該是由於居住者生活態度並沒有隨著社會變遷而改變所造成，也足以證明都市改建與更新之不易。\n\n以美國近年的都市更新計劃的實施為例，他們曾經花了很多錢從事這次活動，反而感覺到遠不及在新社區設置新的模範都市的效果更好。\n\n隨人口發展，都市原有的功能與結構，不能應付未來的需要。所以這位社會學者認為都市的發展應以中心化、郊區化並行的方法實施。【1973-12-03/經濟日報/03版/】\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 27247
    },
    {
      "col": "C",
      "type": "str",
      "val": "改進鐵路售票辦法\n省府決採有效措施 \n【本報中興新村五日電】 \n台灣省政府為改進鐵路各次對號車售票辦法，決在台北火車站增設對號快車售票窗口，改善台北車站內部配置，並研究先在台北市試辦電腦售票，同時考慮暫停旅行社代售對號以上車票，以使利旅客。\n台省府例會今天通過台灣大學教授張曉春「改善鐵路售票方式」專案研究報告，將交由交通處等有關單位研辦。\n張教授研究的電腦售票報告中，裝置電腦控制的售票情形標示板，代替目前所用的標示板。電腦售票時按鍵(站名、日期、車次、座位四項)，電腦即將所剩票數顯示板上，同時由電腦的印刷機，印出車票，算出售價，可節省三分之二時間。以電腦售票，經由電腦控制的標示板顯示的售票狀況，可以收到取信於民的效果，使一般旅客相信所能供應的車票都是經由窗口售出，絕無弊端存在。同時，在許多旅客監察之下，一切不正當方式售票的情形，便不可能產生。\n在一般售票業務方面，省府決定嚴格限制各類公務票，以杜絕流弊，研究增加對號特快車班次，適應一般民眾需要。其他重要措施包括加重處罰車票黃牛、車站員工如有勾結黃牛，應予嚴辦、獎勵售票績優人員、嚴格限制鐵路員工購票、加強管理票房、增開區間車、申請觀光客車票務從嚴審核。\n【1974-08-06/聯合報/03版/第三版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28765
    },
    {
      "col": "C",
      "type": "str",
      "val": "真功夫\n企業家的道德責任\n \n \n【廖孟秋】 \n在一次幹部訓練的場合裡，認識了張曉春教授，他也在那?向學員們演講「如何防止員工之流動？」\n\n他認為學術與現場實務不能脫節，應該打成一片；因此在寒假與暑假就選擇一、二家工廠為樣本做為研究社會學的對象。\n\n他慨嘆有幾家工廠不願意跟學者合作，無論如何也不肯開放工廠讓他們進去研究員工們的生活形態；他認為這種研究對於該工廠有莫大的裨益。\n\n他把一些研究結果透露給我：\n\n新莊地區有一家頗具規模的工廠對於女性工員的生活管理非常鬆懈，有澈夜不歸的情況也不加以干涉，在那?工作的女孩子們是附近工廠男性工員獵取的對象，常常無端引起許多男女間的糾紛；影響所及，女性工員吃暗虧的人不少，更而影響該工廠的生產效率。\n\n可是同樣在新莊地區，南亞公司新東廠的做法就完全不同；該廠發現有工員(男女都一樣)在晚間逾十時未歸的情況發生時，立刻以書函通知其家人，希望其家人協助該公司管教該員。張教授非常欣賞南亞公司新東廠的這一個措施，他認為該公司的經營者盡到了企業家的道德責任，值得其他經營者倣效。我認為這是南亞公司成功的真功夫。\n【1978-10-02/經濟日報/09版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28802
    },
    {
      "col": "C",
      "type": "str",
      "val": "早婚早育問題多\n \n \n【孔亮】 \n\n台灣大學社會系副教授張曉春，站在社會學的立場分析，他說，早婚或早孕之害如下：(一)太早有家累，是個人前途、事業的阻力。(二)、二十歲左右的男女，人格、行為尚未成熟，對子女教育有不良影響。\n\n他說，傳統上中國的早婚，是因為在大家庭裡，有祖父母等長輩幫助，教育子女問題少些，而現在的社會多半是小家庭，而社會觀念又不斷在改變中，因此教養的問題就顯得複雜了。(三)、太早婚，因人格、行為的不成熟，容易「見異思遷」，離婚率也相對提高。\n\n張曉春說，醫學上的觀點而言，大概早婚生下的孩子，在體質上也要比較差些，這對於孩子以後的健康及發育，都不無影響。\n\n同時以社會基礎及社會背景而言，早婚加上早育，若又沒有家庭計劃的話，人口急速上升，將來運就業都成了很大的問題。\n\n所以，社會學家張曉春和婦女問題專欄作家薇薇夫人都建議，男、女青年，不妨多利用年輕的時候多讀書、多學些技藝，等到學業告一段落，經濟能力達到自主的時候再結婚也不遲。【1978-11-08/聯合報/09版/萬象】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28802
    },
    {
      "col": "C",
      "type": "str",
      "val": "商業社團\n台北工商社‧邀請張曉春演講\n建材公會‧月底溪頭自強旅遊 銀樓公會‧會員增至四五三家 中藥公會‧盼中藥商全部入會  \n \n【本報訊】 \n△台北國際工商經營研究社，訂於十一月十五日下午六時，召開月例會，由社長廖孟秋主持，邀請台灣大學社會學教授張曉春演講，講題是「如何防止員工之流動」，地點在許昌街十九號YMCA餐廳。\n\n \n【1978-11-08/經濟日報/09版/第九版】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28805
    },
    {
      "col": "C",
      "type": "str",
      "val": "關懷工廠的女作業員\n－－從切身問題著手  \n \n【孔亮】 \n台灣大學社會學系裡有四位教授，曾對現代化與工廠員工流動量等問題，做了一連串的研究，他們與一批訪員，深入工廠調查，去了解實際情況，在研究過程中，他們發現一個現象，似乎工廠女作業員的結婚年齡，比平常女孩子有早一些的趨勢。\n\n張曉春說，工廠的工作是單調的，工作時間又長，這些女孩子才十五、六歲，心理還未成熟，就脫離「初級團體」的家庭，得不到安慰較容易產生寂寞感，再加上沒有正當休閒活動，眼見工廠附近大都市的繁華，難免會有虛榮心；再說，社會形態也非常複雜，有些不懷好意的男性，以咖啡廳等做為號召，到工廠附近去「吊」，一連串的吊，那些甫出校門、家門的單純女孩子，稍不留神就會上當受騙了。\n\n在台大社會系做工廠問題研究時，曾試著安排兩家工廠的男、女作業員出去郊遊，希望能調劑他們的身心，同時建立一種正當的休閒活動。這些男孩、女孩年齡相仿，都是國中畢業，現在大約是就讀高中、高職的年齡，郊遊時抽籤配對，讓他們彼此熟悉。回來後調查，發現多數女孩把那些男孩視為「小雞」。張曉春分析這種現象的產生，一方面也許是女孩子曾經由其他途徑認識有經驗的男性，另一方面可能是證明平時康樂活動太少，工作環境接觸男性也少，助長了把這郊遊當做「選擇對象」的不正常心態，且把抽籤視為「緣份」，所以對那些男孩子的要求上就顯得苛刻些了。\n\n由於工廠工作的規律化，女作業員太早離開家過團體生活，再者大多數工廠宿舍管理員多半是三、四十歲的寡婦，本身心理上就可能不很健全，更會增加女作業員掙扎，不知如何處理自己才好的情況。所以要解決工廠女作業員的問題，張國教授認為工廠當局難辭其咎。他認為工廠應該安排合理的工作時間，每天不得超過八小時，不要老是規定加班，應給予員工正常的休閒時間，多舉辦康樂活動；而工廠內也應有社會工作人員擔任輔導工作，最好是年輕人，與員工年齡相去不太遠，會比較容易談得來些。\n\n另外最重要的還是作業員本身應建立正確的「價值觀念」，正確的工作態度，確定事無貴賤、人無高下的健全心理，那麼寂寞、空虛而易感情衝動，造成不幸的情況就會大大減少了。\n\n曾有一位詹姓的女作業員這麼說：很少有人會關心我們，不但不關心，甚至輕視我們，侮蔑我們。工廠老闆只知道要求工作，很少想到要如何照顧員工；大學生圈出十大爛片，口誅筆伐之餘，還不屑的說：國片是演給女工看的。在工廠呆了幾年，我看到好女孩比壞女孩多，她們白天上班，晚上讀夜校，或學裁縫、插花、吉他，只有少部份不知如何安排工作外的生活，才會被無聊的男士搭上、受騙。\n\n【1978-11-11/聯合報/09版/萬象】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28834
    },
    {
      "col": "C",
      "type": "str",
      "val": "專家座談「性」教育 希望有個「新」觀念\n適應不同年齡‧制訂整套課程 只要實施得宜‧可防範性氾濫  \n \n【台北訊】 \n對國小學生講授性教育課程合適嗎？是否違反我國現行法律？還有，全面實施後，會不會造成性泛濫、性犯罪等不良後果，而導致道德低落呢？\n\n昨天下午在陽明醫學院舉辦的「性問題座談會中」，專家們分別由醫學、法律、社會、心理及家庭等觀點，對一連串爭論已久的問題，作了深人嚴肅卻也輕鬆的探討。\n\n他們獲致的共同結論是：一套過合不同年齡層，有計劃且有系統的性教再課程，是目前社會亟需的，如果實施得宜，則對性泛濫及性犯罪等反常現象，還能有抑止作用，而且它是維繫家庭制度一股主要的力量。\n\n一般人觀念中，所謂性教育就是介紹男女生理構造及有關性的知識。台大社會系教授張曉春說，這只是狹義的解釋，如何為性行為訂出一個規範，強調人與人問相互關係及由此可能引起的責任問題，才是性教育的主要目的。\n\n衛道之士反對在學校「公然」談論性問題所持的理由是：『傳授「犯罪」知識，豈不是鼓勵青少年犯罪嗎？此風絕不可長！』\n\n事實上，張教授強調，性教育應包括社會各個層面，並不只是性知識的傳授，更非對男女性交的指導。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28868
    },
    {
      "col": "C",
      "type": "str",
      "val": "如何防止員工流動\n張曉春教授昨專題演講  \n \n【本報訊】 \n國泰聯誼會昨(十二)日下午二時卅分至四時卅分，在國泰人壽大樓十樓會議室舉行第二次學術演講會，由台灣大學社會學系教授張曉春主講：「如何防止員工流動」。\n\n張教授為我國著名社會學家，自台灣大學社會學系畢業後，即赴美國夏威夷大學深造，專攻社會職業問題，他在兩小時的專題演講中，深入分析了我國職工目前流動的因素及防止的措施，他表示：公司(工廠)的制度、領導人、薪資、工作時間是影響員工流動的主要因素，應分別研究職工就業的意願，訂定公平而合理的待遇，始能使職工安於工作\n\n。同時應從社會學、人類學和管理科學三個角度來探討員工流動的趨向，而針對所發覺的問題採取因應措施。\n\n張曉春教授強調：人力資源的開發是我國今後經濟發展的一個重要課題，希望政府當局和企業界都能及早籌謀，以免因人力的不足與浪費而阻礙了經濟的成長。\n\n【1979-01-13/經濟日報/07版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28924
    },
    {
      "col": "C",
      "type": "str",
      "val": "保護消費者權益\n民生報昨舉行座談會 提供五主題分別商討 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28985
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞工問題專家強調\n保障勞工權益\n \n \n【台北訊】 \n四位研究勞工問題的專家學者昨天在一次座談會中，一致呼籲企業家發揮愛心，使勞工的權益獲得保障，以免形成社會問題。\n\n這四位專家是台大社會系教授張曉春，文化學院社會系教授丁幼泉，政大統計系教授柴松林和文化學院勞工關係系主任陳繼盛。\n\n他們在台大學生社團所舉辦的第四次國是座談會中，曾就其建一個自由、安和、樂利的新社會，發表意見，並答覆學生所提出的問題。\n\n\n【1979-05-10/聯合報/02版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28987
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞動基準法草案之商榷（上）(經濟日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 28988
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞動基準法草案之商榷（下）(經濟日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 29051
    },
    {
      "col": "C",
      "type": "str",
      "val": "台北市危險場所何其多\n \n \n【本報記者 敖智寧．徐恩普 專題報導】 \n在台北市三百六十五名消防隊員的心頭，始終有一個隱憂──分散於市區內近千處具有爆性的危險場所不知何時發生意外？十三日深夜撫遠街曄星實業公司爆炸案，使消防隊員的隱憂應驗了，代價是十七人死亡，四十六人重傷。            \n國立台灣大學社會系教授張曉春說，像撫遠街爆炸案這種危害公共安全的事件，事實上都是人力可以避免的。在日本與美國，不乏居民控告工廠產生污染或製造噪音的案例，也有許多人控告隔鄰新建的大廈侵佔了原屬於他的陽光與空氣。在我國，碰到道種事，根本不會有人挺身而出，據理力爭。\n\n社會大眾不關心公共事務\n\n多年來，我國在各方面都有長足的進步，唯獨社會建設始終落後。大家對公共事務漠不關心，對鄰里關係表現冷淡；事到臨頭只有自嘆倒霉，事不關己則冷眼旁觀。道是助長不法者氣焰的主要因素。\n\n張曉春說，有兩件事是他一直搞不清楚的：其一是，我國警政與戶政制度相當健全，管區警員對轄區內的住戶可說瞭若指掌，為什麼不取締道些危險性的行業，任由它們日漸擴大；其二是，堂堂台北市，每逢遇到化學劑類引起的特種火災，都膛目不知所措，大大小小的救火車都只能趕到「觀火」。撫遠街公寓的爆炸案就是個明證。這實在不是一個現代化大都市所應有的消防水準。\n\n危害公共安全的事件，必須全體市民關心才能解決。張曉春說，不管是否有完備的管理法規，每個市民都應關切公共事務，加強鄰里組織，培養社區意識，用團體的力量來排除危害大家安全的事物。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 29139
    },
    {
      "col": "C",
      "type": "str",
      "val": "△大同企業管理顧問公司將舉辦：(1)營業人員講座，十月十六日至十九日晚間及二十日下午，由廖孟秋、鹿宏勛、蘇伯顯三位聯合主持。(2)主管人員講座：十月二十二日至二十四日及二十六日晚間，由蘇伯顯、張曉春、廖孟秋三位專家主持【1979-10-11/經濟日報/09版/】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 29170
    },
    {
      "col": "C",
      "type": "str",
      "val": "解決攤販問題 宜效大禹治水之道          台灣大學社會學系教授張曉春認為，攤販問題不只是社會問題，也是整個經濟問題；決不是靠著發照、取締、整頓就能解決的。這要靠提高國民平均所得，改變國民消費習慣，整建舊有市場，健全社會福利制度上著手。\n\n張教授說，他曾經參與一項台北市各項建設調查，發現在台北市的各項重要建設中，市場的開闢比率佔得最少。有許多市場保留用地至今還沒開闢，市場需求量不足，當然攤販也就多了。\n【1979-11-11/民生報/06版/生活新聞】\n\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 29374
    },
    {
      "col": "D",
      "type": "str",
      "val": "安全線不可以打死結(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 29381
    },
    {
      "col": "D",
      "type": "str",
      "val": "快來迎接工廠生力軍(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 29474
    },
    {
      "col": "C",
      "type": "str",
      "val": "提高居住環境品質 實施容積率有必要\n日本實施成果‧可作我們借鏡 市議會應從速完成立法 台大教授張曉春等，昨天並大聲的呼籲，我們這一代已忍受居住環境的不良，實不宜延續到下一代，為了使下一代的子孫有很好的居住環境一提高他們生活的品質，必須及早實施士地使用分區及建築物容積率管制。\n【1980-09-10/聯合報/07版/第七版】\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 29769
    },
    {
      "col": "D",
      "type": "str",
      "val": "你問我答(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 29955
    },
    {
      "col": "C",
      "type": "str",
      "val": "對芝酒店勞資糾紛 專家促儘速輔導解決\n \n \n【台北訊】 \n勞工問題專家張天開、陳繼盛、張曉春等人昨天呼籲政府，應負起健全不景氣時勞資關係的責任，對於芝麻酒店勞資糾紛案，應儘速依法輔導解決。「不景氣時勞資關係座談」昨天下午在台北市舉行，由國際勞工問題專家張天開博士主持，內政部勞工司未派員參加。與會代素對於勞工司未派代表參加，表示遺憾。工商教育社社長張智雄指出，七十年元月迄今，平均每月均十餘件勞資爭議案，其中包括許多頗有名氣的大廠，爭議起因，大多為資遺費未依規定發給、積欠薪水、挪用員工儲蓄等等。全國總工會理事長吳必恩指出，造成勞資糾紛的主因，不景氣固為原因，但政府制定勞工政策不合時宜，不瞭解勞工需求，更是主要原因。台大社會系教授張曉春表示：不景氣期間勞資問題較多，是因為企業家未盡到社會責任，政府主管機關在景氣時亦未對不景氣時可能發生的問題，預做準備。東吳大學教授陳繼盛指出，勞工不應該、亦沒有必要對不景氣負責，這個責任應該由企業及政府負責。他同時建議芝麻酒店員工，不可以組織自救委員會來干預企業經營權，應儘速依法向台北市政府社會局提出「勞資爭議評斷」，請政府協助作合理的解決。 \n\n【1982-01-04/聯合報/03版/第三版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30011
    },
    {
      "col": "C",
      "type": "str",
      "val": "見仁見智\n座談勞動基準法 場面有如辯論會\n幾個關鍵問題爭議相當激烈 勞方代言聲浪壓倒資方主張  \n \n【台北訊】 \n部分研究勞資關係的學者昨天在一項座談會中說，目前多數業主對待雇員早已超過勞動基準法所定的基準。此法的目的在淘汰少數不合法及不合格工廠的惡性競爭，可保護勞工權益，對守法資方也有好處，因此資方不必怕。工商教育發展中心昨天邀請十餘位立法委員、資方代表、勞方代表及學者座談，討論行政院日前核定送立法院審議的勞動基準法草案。與會者數度因觀點不同，剝開辯論；為勞方說話的聲音要比資方來得大。\n\n──第廿八條規定雇主因歇業或宣告破產，積欠工資未滿六個月者，有優先於抵押權受清償之權。林坤鐘、全國總工會常務理事陶子厚，及總工會勞動基準法草案研究小組召集人顧儉德，都認為上述規定會影響企業融資貸款。顧儉德建議由企業界設立基金或由勞保負擔，代墊積欠工資，以免影響融資額度。\n\n台大社會系教授張曉春及吳必恩說，韓國規定的標準比我國還高，並沒影響投資意願。\n\n──第五十五條規定退休金每滿一年發給兩個基數。陶子厚認為，此一「基數」是指何而言，規定不明確，易生困擾。張曉春說，「基數」應在此法中明定，規定由行政機關片面決定，不合理。\n\n對於草案第六十一條規定，陳繼盛及張曉春都認為甚不合理。陳教授說，此條規定「事業單位以其事業招人承攬者，就承攬人承攬部分之工作所生事業災害，應負連帶責任」，十分不合理，因為甲把工作包給乙做，乙招丙做，甲與丙間並無直接的僱傭關係，但丙所受的災害卻要甲負連帶責任，業主應據理力爭，免除這項規定。因為第六十二條已規定業主須負督導之責。\n【1982-03-01/聯合報/02版/第二版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30020
    },
    {
      "col": "C",
      "type": "str",
      "val": "少年監獄管理制度有待改善\n輔育院宜按刑責輕重分別設置 尤應避免與成年犯雜居  \n \n【本報記者周恆和特稿】 \n新竹少年監獄前天晚上發生青少年罪犯集體暴動，肇事原因目前眾說紛耘，但專家學者認為，足以引發全體受刑人不滿，且集體反抗．新竹少年監獄的管理制度似乎有待改善。\n\n事實上，類似情事的發生在去年年底監委考察該監獄時，已有徵象顯示，當時有一名少年罪犯曾勇敢跑到前往考察的監委面前，控訴戒護人員管理的不當，後來這件事情不了了之。\n\n台大社會系教授張曉春說，物極必反，管理這些個性比較極端的青少年，高壓的手段是絕對失敗的，他認為少年監獄內的戒護人員如果沒有足夠專業知識和愛心，不能達到教化的目的，監獄的設置就失去意義。\n\n他說，根據他的印象，新竹監獄內設置的勵德學校，似乎沒有發揮足夠的效果。【1982-03-10/民生報/06版/生活新聞】\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30039
    },
    {
      "col": "D",
      "type": "str",
      "val": "福田災變的教訓(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30199
    },
    {
      "col": "C",
      "type": "str",
      "val": "透過團體交涉促進勞資和諧\n勞動基準法立法工作 學者籲政府儘速完成\n並盼修正命令高於法律現象  \n \n張曉春教授對於法的細節提出建議，他建議基準法中，命令高於法律的現象，應予修正；對於第七章職業災害補償的有關規定，應予重訂，職業災害發生，雇主給予賠償的目的，不是補足勞保差額，而是對傷害的賠償，如以勞保投保薪資為準，勢將嚴重影響勞工權益。\n【1982-09-05/聯合報/02版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30274
    },
    {
      "col": "C",
      "type": "str",
      "val": "改善勞動條件提高工資 使人力運用做有效規劃\n攤販問題迎刃而解\n \n \n【本報訊】 \n張曉春教授指出，許多攤販白天均有正當工作，其動機不外是增加收入改善生活。也有的是為生活所逼，因為席工的收入太少。前兩年景氣還算好時，工廠女作業員，每天都加班，一個月也不過才台幣七、八千元，試想，如何去維持一個家呢？攤販本輕利厚又可逃稅，何樂而不為呢？\n\n廿年前，新加坡攤販的情形和我們一樣，但在十年前，星政府大幅提高工資，改善勞動條件後，攤販問題即顯著為之改善。工作收入得以維持，誰還會願意頂著太陽，趕著星光，在外設攤？\n\n此外，對攤販問題一直主張不採取締根除的張曉春，是基於下述兩個憂慮：過份都市化、工業自動化的副作用。\n\n張曉春教授指出，約在十三年前，台灣開始「都市化」的現象，鄉村剩餘人口流向都市。如今「過份都市化」的結果，不但造成人口壅塞，而且由於報酬、技術水準及就業地點不符等因素，能謀得一職足以養家者，僅佔部份。此外，工業自動化必定造成人力大量過剩，如何疏導或加以職訓輔導轉業計畫全未看到。這些人均可能是攤販的後備軍、大本營。我們可從台北市的許多攤販係由他縣市來，即可得知。\n\n要微底地解決攤販問題，張曉春表示，必先改善勞動條件，提高工資；建立就業情報網，加強職業訓練，對人力運用做有效地規畫，人民的生活問題得到妥善的安排，攤販問題也就不解而自解了。\n【1982-11-19/經濟日報/05版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30320
    },
    {
      "col": "D",
      "type": "str",
      "val": "公害與人權(上)(自立晚報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30321
    },
    {
      "col": "D",
      "type": "str",
      "val": "公害與人權(下)(自立晚報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30349
    },
    {
      "col": "C",
      "type": "str",
      "val": "就業市場.比往年更「淡」了\n求職的人,只好等過了春節,再來衝刺一番  \n台大社會系教授張曉春認為，有關單位不應掩飾失業率，統計數字愈真實、精確，愈能及早發現人力運用的缺失，以提供決策部門作為決策的參考，並讓社會大眾能確實認知當前的就業狀況，以掌握就業市場的動向。【1983-02-02/經濟日報/02版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30365
    },
    {
      "col": "D",
      "type": "str",
      "val": "保護環境的尖兵(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30430
    },
    {
      "col": "D",
      "type": "str",
      "val": "工資給付保險能保障勞工權益？(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30438
    },
    {
      "col": "D",
      "type": "str",
      "val": "實施最低工資，保障勞工權益(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30439
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞資合作突破難關(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30482
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n保護目標指向生態環境 消費者運動方向在轉變\n學者專家呼籲消費者負起自己的責任  \n \n台大社會系張曉春教授說，一般消費者不知道垃圾會帶來什麼危害，必須先加強宣導，使消費者知所配合，並利用自由刑的重罰來懲罰不符規定的垃圾生產者。【1983-06-15/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30510
    },
    {
      "col": "C",
      "type": "str",
      "val": "攤販問題是絕症嗎？\n瞿海源認為應從人口政策與產業結構著手 張曉春指出「集中經營」可望根本解決問題  \n \n張曉春答：取締攤販不是辦法，因為如此一來不但斷絕了他們的生路，而且他們擅於「流竄」的特性，也將使執行的效果減弱。反而影響政府威信。\n\n張答：攤販雖然不是理想的行業，但根據統計顯示，國內仍有廿多萬勞工每月薪資低於最低工資五千七百元，可見目前就業狀況欠佳，部分工廠所給予勞工的待遇確實值得商榷。\n\n張答：如果能夠集中經營，攤販問題可能較易解決，日本在過去也同樣遭遇這種困擾，但經過規劃後集中經營，現在情況已全然改善。\n\n許多人談到集中經營，就會想到各縣市政府蓋好市場無人肯進去的事實，不過，這些問題應該是可以克服的，比方租金太貴，市場外被攤販所包圍等情事難道也不能解決嗎？事在人為而已。\n\n兩位教授同時提到攤販愈取締愈多，可能和執行者的處理方式有關，執行取締的警察在過程中扮演了極微妙的角色，而且已是攤販間公開的耳語，值得政府當局重視。【1983-07-13/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30533
    },
    {
      "col": "C",
      "type": "str",
      "val": "攤販管理條例未能貫徹\n學者業者官員商議 解決難題真不容易\n \n \n【台北訊】 \n內政部日前建議中央研擬攤販管理條例，台北市議員陳水扁說，「攤販管理，地方立法即可，何苦勞師動眾」；社會學家張曉春甚至表示，「壓力手段未能根本取締攤販，反而影響社會發展的正常運作」。\n\n昨天環球經濟社舉辦「攤販與商業升級問題」座談會，與會專家學者，民意代表，零售業者對這個問題有所爭議。\n\n張曉春認為，攤販問題是社會性也是經濟性問題，應對攤販作深入瞭解，目前的生活水準似乎還不能構成攤販減少的因素。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30530
    },
    {
      "col": "D",
      "type": "str",
      "val": "不只是退休金基數內涵問題(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30540
    },
    {
      "col": "D",
      "type": "str",
      "val": "從公害糾紛看環境權維護(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30547
    },
    {
      "col": "C",
      "type": "str",
      "val": "打烊時間該不該延 學者業者據理力爭\n唯恐取締不周反而姑息不法  \n \n【台北訊】 \n台北市議會警政衛生審查委員會昨天下午根據北市烹飪商業同業公會請願，在議會四樓會議室，召開「一般及特定營業時間」座談會，研討應否讓業者打烊時間恢復為民國六十八年七月以前的翌晨一時，見仁見智，各有說法。\n\n參加座談的烹飪、西餐廳、舞廳、酒家、酒吧和茶室等六個公會理事長，一致認為目前社會情況變遷，業者有充分理由要求恢復舊制，加上四位出席的學者有三位支持延長營業時間，另一位也贊同可作選擇性的延長，而使在場的市警局長顏世錫、市府法規會主任委員林秋水頗感為難，均不願多表示意見。\n\n張曉春教授指出，限制營業時間在十二時結東，反而製造了社會問題，因為非法業者為了排擋外來取締或干涉，往往和黑社會勢力結合，終致無法自拔，如今要檢討此問題，應回顧民國六十三年能源危機發生，以及六十八年中央訂頒「改善社會風氣重要措施」後，所採取的縮短營業時間等手段，是否收到預期成效，倘若犯罪資料統計後顯示：營業時限和治安好壞沒有相關性，現有規定便應修正。\n\n謝瑞智教授表示，如果要統計近四年來的犯罪資料，似應以十二時以後者為對象才能了解數據的意義，他不認為應全面開放營業時間，但可針對不同地區的特性，對不同的特定營業項目，作選擇性開放。\n\n隨後，參加座談的市議員們也先後發言，反對延長至翌晨營業的包括周陳阿春、趙少康、鄭貴夏、林水吉、郭錦章、陳世昌等六位，贊成恢復為一時打烊者有：林文郎、謝長廷、康水木、張朝枝、陳怡榮等五位。昨天到場議員共有十七位。\n\n座談會主持人陳水扁議員在結論時指出，儘管未獲得完全一致的結論，但至少警方未全力取締非法，是大家共同的看法。\n\n\n\n\n\n\n\n\n【1983-08-19/聯合報/07版/第七版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30639
    },
    {
      "col": "C",
      "type": "str",
      "val": "資本家應知珍惜人與物\n勞資充分合作建立以廠為家 愛惜環境資源不要製造公害\n \n \n【台北訊】 \n台大教授張曉春昨天在台北市議會說，工業倫理如無法建立，「以廠為家，以廠為校」目標將難達成；部分資本家對勞工缺乏愛心，對環境資源不知愛惜，肆意排放廢氣、廢水，造成各項公害，必然禍延子孫。\n\n他希望資本家都能珍惜「人與物」，與勞工相依相存，愛護生態環境，不必恐懼「勞動基準法」，要知道勞工問題的圓滿解決，就是社會穩定的最大保障。\n\n市議會昨天上午召開「勞工問題」座談會，邀集中央和地方主管官員、學者專家、勞工代表、中央民意代表等卅多人，與會者曾就勞工法令和實際問題進行廣泛討論。\n\n張曉春教授說，主管和輔導單位應建檔積極開發就業市場，有效控制人力資源，而職業訓練的項目應與經濟發展相配合，技能檢定應修改法令，使其具有專業性和權威性。\n\n他說，我國勞工的傷亡比率高於韓國、印度等開發中國家，就是因法令執行不澈底，工會組織不健全和績效不影所致，唯有勞工的基本人權受到保障，才能談工業民主。中興大學張天開教授說，十年前他曾作過台北市工會功能的調查研究，發現當時的許多問題，至今仍無法解決。而台北市總工會目前只由一百零七個工會組成，十年來只增加廿多個，參加的勞工實在太少，難怪發揮不了力量。【1983-11-13/聯合報/07版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30644
    },
    {
      "col": "C",
      "type": "str",
      "val": "菲籍觀光客廉價打工 勞工政策與法令受到挑戰\n \n \n【本報記者╱王震邦專訪】 \n台灣大學社會系教授張曉春指出，環亞飯店僱用菲籍佣工，在短期內不至對國內勞工市場產生影響，但卻使國內相關法規受到挑戰。警政單位負責外僑居留管理，應即向上級反應，採取有效限制措施。\n\n張曉春說，國內目前已具有充沛的勞力，根本不需要輸入。在未來十年到廿年內也不致缺乏。\n\n輸入低廉的勞力，非但無法提昇國內勞力品質，而且還會產生劣幣驅逐良幣的現象，無法要求勞工追求效率。資方也會因缺乏勞務支出的壓力，無法轉化成追求效率的動力。雖然在一時之間，廉價的勞工可以降低成本，但卻會形成社會成長的倒退現象，追求自動化的現代社會就更為遙遠。\n\n內政部一名官員指出，過去內政部曾經討論過外籍低廉勞力輸入的問題，後來不了了之。現在應該是時候了。【1983-11-24/民生報/01版/焦點新聞】\n \n"
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞工福利與權益受到重視(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30666
    },
    {
      "col": "D",
      "type": "str",
      "val": "要工業發展也要社會發展(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30710
    },
    {
      "col": "C",
      "type": "str",
      "val": "一說龍鳳生龍鳳．一說將相本無種 資優是否遺傳．學界引起爭辯\n \n \n【本報記者林香葵專訪】 \n新加坡最新訂定的人口政策，是鼓勵教育高的婦女多生小孩，限制教育低的婦女生育子女。\n\n對於新加坡這套政策，國內部份學者表示，依社會整體發展而言，這樣做會產生高、低教育者的仇視，容易引起社會不安。\n\n然而，仍有部份知識份子，「私下」默許這種作法，認為如此做才不至於造成人口品質的反淘汰──高教育者生得太少，低教育者生產得太多，使人口平均品質降低。\n【本報記者王震邦特稿】\n台大社會系教授張曉春指出，新加坡這種政策，只考慮了部份因素。人口品質應從職業、成就及教育各方面來衝量，從優生遺傳因素來說，到現在還不能從現實社會中獲得證實。美國過去曾做過調查，但根本無法證實父母好，子女就好的前提。\n\n新加坡若要是這麼做，只是更增加社會不平等，將來會有很多問題，不必要的製造階級宿命論。【1984-01-29/民生報/04版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30738
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞工定義與勞工權益(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30765
    },
    {
      "col": "D",
      "type": "str",
      "val": "未來十年台灣社會的理想面貌(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30773
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞動基準法 「陣痛難產」 推入立法院 「討價還價」\n座談會中.專家學者代表.紛表不滿 保護程度.比起日韓兩國.差了一截  \n \n【台北訊】 \n「勞動基準法」草案在立法院審議的延宕，顯然已引發很多不同的看法，繼台灣省總工會的嚴厲指責後，在昨天的一項座談會中，該法又成為專家、學者及勞工代表批評的目標。國際勞工研究資料中心舉辦的勞動基準法系列座談會，與會人士同聲指責勞動基準法草案已變質。他們認為，這項有關勞工權益的法令，是國家發展基本策略上的一項重要工具，他是資方對勞動者應盡的義務，但在立法院審議中，卻形成討價還價的拉鋸戰，保護勞工的精神盡失。\n\n台大教授張曉春說，勞動基準法草案沒有創意，與日、韓現行法令和較，保護程度差了一截；以草案第五十一條來說，規定「女工在妊娠期間，得申請改調較為輕易之工作，僱主不得拒絕，並不得減少其工資」。韓國法令則強制事業主應主動調動工作，日本則明定：既經耍求「不能」拒絕，而不像我們草案中的「不得」，顯然留有漏洞，給予事業主伸縮餘地。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30788
    },
    {
      "col": "D",
      "type": "str",
      "val": "評女工產假長短爭議(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30805
    },
    {
      "col": "D",
      "type": "str",
      "val": "準備實施勞動基準法(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30814
    },
    {
      "col": "D",
      "type": "str",
      "val": "要為千秋立法(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30830
    },
    {
      "col": "C",
      "type": "str",
      "val": "張曉春教授表示 讓民眾瞭解公害狀況 將有助保護環境工作\n \n【台北訊】 \n台灣大學教授張曉春表示，民眾認知工業公害，實為保護環境的有力基礎，因此應編印公害手冊給民眾參考，促使民眾瞭解公害。\n\n張曉春指出，根據統計重大公害均為工業公害，其所以成為事件，其中有些是因其為害甚大，為環境保護局所處理，多半則是由於民眾的陳情、報案而引起的。檢舉公害平均每天將近三件，都是由於民眾報案檢舉。\n\n以高雄市居民來說，一九七○年九月至一九八二年十一月，向環保局檢舉案件共計二一五九件，平均每天二點八件。\n\n他認為，人民有權要求清潔的生存環境，當然也有義務保護環境，喚起民眾認知公害，能促使其參與防治公害，而喚起民眾認知的具體辦法：\n\n──編印公害手冊供應民眾。\n\n──在中小學教材，編入認知公害、保護環境資料。\n\n──藉傳播工具實施公害教育。\n【1984-05-28/民生報/06版/生活新聞版】\n "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30851
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞動基準法草案的若干商榷(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30855
    },
    {
      "col": "D",
      "type": "str",
      "val": "從海山煤礦災變談職業災害賠償問題(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30862
    },
    {
      "col": "D",
      "type": "str",
      "val": "整體規劃職業訓練與就業輔導(中央日報) "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30866
    },
    {
      "col": "C",
      "type": "str",
      "val": "國宅滯銷 各縣市公庫叫苦\n專家建議 減稅賦部份出租  \n\n台大社會系教授張曉春更預測，以最近民間推出的幾個案子的銷售情況來看，房價還會再跌，連帶的，國宅也會更賣不出去，所以「長痛不如短痛」專案促銷，是絕對必要的，否則房子愈擺愈舊，利息愈填愈多，更加不合算。\n\n他認為，政府如果再堅持「將本求利」，有些國宅就可能永遠也賣不掉，利息會像滾雪球一樣壓得人喘不過氣來。「快刀斬亂麻」是陣痛，只要促銷有方，至少虧損不會累增。\n\n降價求售．對已買者不公\n\n最近台北市剛推出每坪八萬元的成功國宅，即盛傳因銷售狀況太差而考慮「降價」。但張教授認為，降價的效果有限，頂多只能控制售價不致過高，但基本而言，降價之舉對已購買同地區國宅的民眾而言，是相當不公平的作法，很容易引起原住戶起哄要求國宅機關「補償」；同時因降價涉及利益的得失，也可能會影響民眾對國宅機關操守的信心，認為過去圖利甚豐。\n\n張曉春說，長痛不如短痛，但痛得要有方法。他認為：降低自備款、延長償還年限、利息免繳所得稅等原則融合而成的促銷方式，即相等於降價。\n\n例如自備款降低為售價的百分之二十，貸歌延長為二十年，乃至三十年償還，貸款利息比照利息收入定額免扣所得稅的精神，在所得額內扣除，另外配合延長自備款繳款期限、中低收入者補貼優惠等措施，將有助於吸引民眾承購的意願。\n\n減免賦稅．或可增加吸引力\n\n他強調，住宅是必要性支出，減免稅賦絕對是合情、合理的方法。\n\n另外他舉部分縣市採行非常手段消化國宅的例子，認為不失良方之一。例如高雄市教育局編預算購國宅充作左營中學宿舍，社會局承購幾十戶作勞工出租國宅，多少疏解滯銷的壓力，同時也未違社會福利的宗旨，算是不錯的變通方法。【1984-07-03/民生報/09版/文化生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30871
    },
    {
      "col": "C",
      "type": "str",
      "val": "「租金購國宅」絕對行得通\n既能消除資金積壓壓力 也使社會福利更加落實  \n \n【本報記者╱張慧中】 \n民間建築業者在房屋大批滯銷時，紛紛推出「租金購屋」方案，甚至「租金送屋」方案，重新吸引購屋者上門。\n\n台大社會系教授張曉春認為，「租金購國宅」的方法絕對可行！尤其是目前各銀行飽受爛頭寸的壓力，與其銀行有錢無法貸出、國宅積壓大筆資金，不如採行所謂「百分之百貸款」的租金購屋方式，一方面消除銀行、國宅機關的內壓，另方面也更為落實社會福利的宗旨。\n\n張曉春說，有人擔心租金購屋方式推出後，可能會因為房屋產權太早移轉給住戶，住戶「賴皮」不肯按期繳納「租金」，屆時滯銷問題演變成另一種更為複雜的法律問題可怎麼好？\n\n事實上，這層顧慮是多餘的！張曉春說，購屋者辦貸款時，已把房子產權抵押給銀行，國宅機關如果不放心，可以在貸款之後，取得第三順位抵押權，萬一住戶真有耍賴之心，國宅機關絕不致血本無歸的。\n\n他說，租金購屋是一種合乎」人道」的處理滯銷國宅的方法，如果政府沒有把握廣為推行，何妨先以公教人員身份的購屋者試辦？"
    }
  ],
  [

  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30874
    },
    {
      "col": "C",
      "type": "str",
      "val": "「要煤礦更要人命」 現行煤礦政策該檢討了\n \n \n【台北訊】 \n台大社會系教授張曉春昨天接受訪問時沈痛的說，這根本是人為因素造成的。累積長久的疏忽，終於導致不可收拾的災變。\n\n不過半個多月，繼海山煤礦災變後，又有一百卅多人陷身在煤山煤礦地層深處。近在咫尺的災變，似乎根本未予煤礦礦主任何警覺，加強安全措施，張曉春認為，這是更不可原諒的。\n\n張曉春幾乎是氣急敗壞的說，就是「檢查不澈底，人為疏忽的因素比重要比其他意外因素大得多。」依內政部歷年來有關煤礦災變的資料也可看出，因人為可抗拒而未抗拒的失誤，幾乎在所有災變中看得到痕跡。\n\n例如煤礦安全檢查人員，雖然都能做例行檢查且紀錄在案，但在檢查形式之外，更重要的安全鑑定判斷，檢查人員能不能勇於提出改善，並且堅持資方在短期內做到，就幾乎看不到。換言之，安全檢查認不認真的關鍵太大了。\n\n再者就是礦主不願對礦採進一步投資，改善採礦工作環境。張曉春說，目前國內的煤礦幾乎沒有開採的價值，只不過是勉力維持，可說是硬著在開採，挖得愈深，危險就愈大。\n\n由於沒有開採價值，礦主當然不願意進一步投資，在這種惡性循環下，各種難以逆料的災變就會層出不窮。\n\n而政府在能源政策上對煤礦能源的補貼作法，也值得斟酌，每年將近二億元的補貼，就等於鼓勵礦主，繼續維持煤礦現況，不求改進也能賺錢。\n\n張曉春呼籲說，「要煤礦更要人命」，在人命關天的前提下，政府有關單位實應重新檢討現行的煤礦政策了。\n\n\n\n\n【1984-07-11/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30875
    },
    {
      "col": "C",
      "type": "str",
      "val": "失業礦工何去何從？ 輔導就業需要有一套方案 \n【本報記者╱李梅蘭】 \n台大教授張曉春也指出，政府當年對近十萬名三輪車伕都能輔導轉業，為數只有兩萬餘名的礦工轉業應該也不會困難。\n\n人命大於經濟利益，政府既然決定捨經濟利益而保護勞工，理當負起責任幫助礦工度過難關，不應只顧關閉礦場，卻不管礦工的生計。【1984-07-12/民生報/07版/生活新聞版】\n \n"
    },
    {
      "col": "D",
      "type": "str",
      "val": "如何善後煤礦災變 (台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30877
    },
    {
      "col": "C",
      "type": "str",
      "val": "為什麼？為什麼？……\n不斷發生災變還要開採 安全達臨界點卻不封閉  \n \n【本報記者╱李師鄭】 \n在不到一個月內，國內連續發生了兩次重大的煤礦災變，先後創下煤礦災變死亡人數的新紀錄。\n\n對此，台大社會學系教授張曉春說：「我不認為是意外或偶然。台灣地區絕大多數的煤礦場，目前都處在隨時可能發生災變的狀況中。」\n\n他指出，根據勞保局的資料，最近十年來，國內每年總會發生四十件以上的煤礦礦工死亡事件，主要原因依序是落磐、瓦斯突出、搬運與埋沒、瓦斯爆炸、水災與火災。\n\n不過，由於大部分死亡事件發生時只涉及一、兩條人命，所以並未受人重視。事實上，張曉春說：「國內煤礦缺乏安全保障的問題，已經拖得太久了。」\n\n因此在前兩天，當他聽說煤山煤礦繼海山之後發生災變，有一百多人受困於礦坑中時，他感到很高興。\n\n他說：「我高興的是，在這麼短的日子裡先後發生兩次重大災變，一定會喚起朝野對煤礦安全的重視，進而對國內所有礦場進行評估。我認為，國內大多數煤礦場都該封閉了。」\n\n他指出，分析煤礦礦工因工死亡的原因，會發現百分之八十以上和礦場的安全措施密切相關。他認為，這種「只要煤礦，不要人命」的做法，在煤山災變後應該可以停了。\n\n國內有關煤礦安全的勞工法規相當多，而且相當完備。張曉春認為，假使每一處礦場都能依法完成應有的安全措施，煤礦災變一定會大為減少，然而事實並不如此。\n\n他按內政部的統計指出，在民國七十一年，台灣地區所有煤礦安全檢查的不合格事項，多達一萬三千四百多項，平均每一礦場有九十項不合格。\n\n更值得注意的是，經過十一次複查後，仍然有兩千一百多項絲毫沒有改善，兩千七百多項只有部分改善。在這種情況下，煤礦還會不隨時可能發生災變嗎？\n\n另一方面，部分礦場通過安全檢查的手法也很值得重視，先後發生災變的海山、煤山就是例證。\n\n張曉春指出，依據勞保局的資料，台灣地區煤礦礦工的因工死亡率，每年都在千分之三以上，甚至高於印度、韓國等經濟較落後的國家。這項數字已足可說明國內礦場安全檢查的安全性了。\n\n他表示，他沒有資格談論國內煤礦應否繼續開採。但他認為，目前應該是延聘有關專家，澈底檢討繼續開採煤礦的利弊的時候了。\n\n他指出，要檢討煤礦的存廢問題，應該分別就煤礦的經濟價值，以及礦場的安全程度著手。\n\n經濟部礦業司在今年六月間，曾就國內必須維持一定煤產量的事提出說明。但張曉春說：「我不是經濟學者，卻也知道那些說明實在不盡合理。」\n\n他說，譬如礦業司認為，國產煤可以做為與進口煤談價錢的籌碼，「許多國家的國產煤越來越少，卻沒有聽說過他們的進口煤價有上漲現象。經濟部的看法不是很可笑嗎？」\n\n事實上，國產煤價目前約比進口煤貴百分之十五，這項差額都由政府負責補貼了。張曉春說：『政府怎麼可以用納稅人的錢去補貼國產煤，讓礦主賺飽了，礦工卻得冒生命危險在礦坑中討生活呢？」\n\n張曉春認為，將這百分之十五的補貼用於輔導礦工轉業，絕對足夠了。何況韓國輔導煤礦工人轉業成功的事實，足供台灣地區參考。\n\n除了經濟價值，礦場本身的安全程度也應該列入考慮。張曉春建議有關單位邀請礦冶專家，對國內所有的煤礦進行安全係數調查。\n\n他說：「就我了解，國內百分之八、九十的煤礦，安全係數已經到達臨界點，隨時都可能發生重大災變。」他認為這是海山、煤山相繼發生災變的主要原因。\n\n他過去曾調查過多處煤礦，發現國內礦場平均已深入地底一千五百公尺以上，甚至有礦坑深達海平面以下兩千公尺者。\n\n礦場越深，工作條件越差，安全維護也越困難。許多礦主寧願省下安全維護的費用，轉做礦工入坑代價，藉以吸引更多人前往採礦。在這種情況下，礦場的安全係數就更糟了。\n\n張曉春認為，條件這麼差的煤礦居然還允許繼續開採，實在太不可思議了。他說：「這主要還是顏、李兩家大礦主的政治勢力作祟所致。」\n\n要制止煤礦災變繼續發生，虛應故事式的停工檢查、例行安全檢查能夠發生多少作用？張曉春搖搖頭說：「煤礦安全檢查早就失效了。」\n\n「面對政治壓力，面對許多既得利益的礦主，我只能期望政府能拿出魄力，邀請公正的專家進行評估後，封閉所有已經不具經濟價值、安全係數已達臨界的礦場！」【1984-07-13/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30878
    },
    {
      "col": "D",
      "type": "str",
      "val": "要採煤更要保障礦工的生命.(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30882
    },
    {
      "col": "D",
      "type": "str",
      "val": "以社會安全代替從優撫卹(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30883
    },
    {
      "col": "C",
      "type": "str",
      "val": "八十餘萬「棄嬰」誰來保護？\n勞基法治標不治本 殘缺之處尚待補救  台灣大學教授張曉春則表示，第廿八條規定雇主應按日繳納一定數額的積欠工資墊償基金，但依勞工保險實施卅餘年，仍有百分之卅多的勞工未能參加勞工保險的經驗看來，這個規定恐怕尚需時日才能達到目的。\n\n因此，他認為執行單位很重要，其實這也是各界人士共同的看法，徒法不足以自行的教訓已經很多，譬如工廠法頒佈了五十五年，但效果如何已是大家有目共睹的，所以如何避免勞動基準法落入工廠法執行不嚴的臼，這是相關單位應該重視的，也是勞工大眾共同的心願。\n【1984-07-20/民生報/04版/生活戶外新聞版】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30883
    },
    {
      "col": "C",
      "type": "str",
      "val": "學者專家 看勞動基準法\n盼訂定施行細則時須注意強化監督及執行的功能 台大社會系教授張曉春說，鑑於最近連續兩次的礦場災變，有關職業災害補償的問題，備受各界注意，勞動基準法特設專章規定，雖然通過的條文比內政部送審的原草案較有利於勞工，不過，對勞工工作權及生存權的保障仍不週全。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30890
    },
    {
      "col": "C",
      "type": "str",
      "val": "洗染及汽車修理等業勞工 將指定納入勞動基準法\n保障地下工廠勞工 總工會與內政部責無旁貸  \n \n【台北訊】 \n內政部勞工司昨天指出，部份原被工廠法保障的行業，如果未納入勞動基準法範圍者，將另以行政命令指定納入。\n\n勞工司指出，勞動基準法第三條已列出六大類及一小類行業適用該法，但卻有部分原被工廠法保障的行業被摒棄於外，為謀補救之道，將依該條文第八款規定之「其他經中央主管機關指定的事業」，另以行政命令指定納入該法範圍。\n\n譬如汽車修理業及洗染工廠業在行業分類標準中，列為服務業，即無法受到勞動基準法保護，但該行業卻符合工廠法適用原則，因此內政部決定將其指定納人勞動基準法，以便工廠法廢止後仍能獲得保障。\n\n台大社會系教授張曉春認為全國總工會和內政部責無旁貸，應主動積極幫助地下工廠的勞工爭取權益，不可一味以地下工廠「難以掌握」，而逃避了對地下工廠監督和管制的責任。\n\n張曉春表示，國內一直存有一矛盾現象：政府只對立案的工廠加以抽檢，沒立案的工廠卻可免去檢查，任著規格、標準一壞再壞。\n\n張曉春強調，勞工司和全國總工會只要透過有效的管道，和地方派出所密切聯繫，一定可以充分掌握當地地下工廠的狀況和數量，也可以因此維護地下工廠勞工的權益。\n\n張曉春認為，國內的勞工只有在拿不到薪水時才會抱怨或提出訴願，對於有關加班、休假、保險、賠償……等權益，觀念十分模糊，不會主動爭取，政府和工會如果不主動幫助勞工爭取，勞工的權益受侵犯，將成為廣泛的事實。\n\n因此，張曉春教授建議，應透過工會所設的研習會，教育勞工體認自己的權益所在，並懂得透過適當管道爭取應得的權益。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30893
    },
    {
      "col": "C",
      "type": "str",
      "val": "瑞芳一帶孤兒寡婦增多 專家呼籲不容悲劇重演\n \n \n【台北訊】 \n台大社會系教授張曉春昨天說，百分之九十以上的礦災是人為造成的，而平均每年五十餘次礦災，更使瑞芳九分一帶大多數婦女變成寡婦孤兒，這類悲慘的事不應再度重演。\n\n國際勞工研究資料中心昨天主辦「煤礦工人安全問題」座談會，邀請各界專家發表意見，台大張曉春教授表示，從五十九年至七十一年，每年因採礦而死亡的人數約為七十三點四人，換言之每月死六點六個礦工，這種高此例的千人死亡率，較之低度開發的印度還要高出五倍之多。而每開採一百公噸平均賠上廿二條礦工人命的代價，處處顯示煤礦安全的問題不容忽視。\n\n他說，我國有關礦業安全、衛生、管理的法令多達四十四種，法令之完備較之先進國家也不遜色，但是礦災問題層出不窮，礦工日日目睹生死離別，大多自暴自棄，好賭、好酒，一旦亡故或罹患肺矽病，太太成了寡婦，又因撫恤不優厚，扶養子女困難，常見忍心將子女推入火坑的事。\n\n張曉春認為，如果煤礦安全工作能做到盡量完善，礦工會比較珍惜自己的生命，如能輔之以優厚的撫恤規定，一旦碰到不可抗拒的災害，礦工家屬也有能力扶養子女長大成人，不會有賣子賣女的慘事。\n\n他說，礦場安全檢查工作相當重要，但據礦工表示，這些安全檢查人員有「只聞酒聲，不聞水聲」的現象，致礦場常發生淹水、落磐事故，這些都是人為可預防的，為什麼主管機關不做呢？\n\n\n\n\n【1984-07-30/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30895
    },
    {
      "col": "C",
      "type": "str",
      "val": "如何實施勞動基準法\n  \n張曉春：以目前的情形，沒有特殊法可保障的行業以外，均應儘速納入勞動基準法適用的範圍之內。要使被雇用人都能得到適當的保障，這是憲法保障個人工作權及生存權的基本原則。因之除了自雇及自營者外，皆應為勞工，因此，均應列入勞基法適用範圍。\n\n張曉春：我們的基本工資暫行辦法，最早是出現在民國四十四年，後來曾調整過，但至目前，勞資糾紛中有百分之九十五的案件均與工資有關，而毛病就出在這個暫行辦法。而全世界各地幾乎皆採「最低工資法」，國際公約也規定採取最低工資法，我們政府也簽過字。「最低工資」與「基本工資」在基本概念上有何不同呢？基本工資是量的問題，最低工資是質的問題。最低工資是保障勞工維持最低的生活水準。\n\n我認為勞動基準法第二十一條的訂定，是用「陳倉暗渡」的手法，把「基本工資暫行辦法」合法化。這樣一來，勞資糾紛將可能有增無減。我舉個例子，去年底一個退伍軍人轉業唐榮公司再退休，為退休金發給的問題輾轉告到最高法院，唐榮按「基本工資暫行辦法」及「行政院公務人員薪支支給辦法」辯駁，最高法院則根據「工商法」及「勞工安全法」對工資的定義，判定那名退休勞工勝訴，這項判例已無形否決了「基本工資暫行辦法」不能存在，具其概念是錯誤的。因此我擔憂，勞動基準法第二十一條會出問題。\n\n我請教過專家，民國廿五年頒佈的「最低工資法」雖頒佈而未實施，但仍可作為法理上的依據。且其中規定最低工資訂定的標準按當地物價的波動來計算，我們現在物價指數及各類統計都很完備，我以為此時應取消基本工資暫行辦法而採取最低工資法較宣。\n\n張曉春：工資墊償基金，是行不通的，因為大企業不會積欠工資，提潑並無實際意義；小企業無力提撥，雇主違反的話，只處罰二千元以上，二萬元以下的罰鍰，達不到取締的效果。\n\n張曉春：退休金不能分段給付，因為勞動基準法是規定勞動條件的最低標準，本法既經公布施行，依後法優於前法的原則，當然要適用勞動基準法，不能再分段適用原來的廠礦工人退休辦法\n\n由雇主提撥退休準備金，相當合理，問題是如何提撥？提撥了如何運用？必須仔細規劃。\n\n張曉春：本法第八十四條規定，公務人員不適用勞動基準法，並不妥當，因為公營事業有很多工廠，應該是勞工身份，法律上不能差別待遇。\n【1984-08-01/經濟日報/03版/】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30896
    },
    {
      "col": "C",
      "type": "str",
      "val": "煤礦災變工會應負不作為責任\n \n \n【張曉春╱台灣大學社會學系教授】 \n海山煤礦、煤山煤礦相繼發生災變之後，各方均要求追究政治責任，然而代表工人的工會又作了些什麼？更是未來工人爭取權益的大問題。我想要說的是：煤礦災變煤礦基層工會，亦應負不作為的實質責任，災變善後工會亦該負不盡法定保障勞工權益的責任。\n\n工會是為了保障勞工權益而興起，也因保障勞工權益才能發展才能存在；我國五十五年前制定的工會法，第一條開宗明義就是這樣說的：「工會以保障勞工權益，………，改善勞工生活為宗旨。」在這一宗旨之下，工會能為勞工作甚麼，該法第五條有關工會的任務，一共列舉十四項，可將其歸納成為生存權、工作權以及幸福權三大類。其中第十三項「有關改善勞動條件及會員福利事項之促進」，與煤礦災變以及善後有關；第九項「勞資間糾紛事件之調處」，則關連災變善後勞(罹難家屬)資間糾紛。\n\n根據報載，海山煤礦災變是起於煤塵爆炸，煤山煤礦災變則由壓縮機起火引起的。煤塵爆炸與壓縮機起火，表面上看來是突發事故，實質上則是勢所必然，因為安全設施有其缺失，保安措施有其不當，由來已久並非災變時才出現的，所以，發生事故猶如冰凍三尺，是經年累月造成的。這些久已存在的事實，工會幹部卻視如無睹，從不當作一回事，依法履行其改善勞動條件的任務；同時，對於礦場安全檢查不合格事項，也未盡職要求礦主改善。因此，煤礦災變連連，不絕如縷，無論如何工會難辭其咎，而應負不作為的實質責任。\n\n煤礦災變發生之後，罹難礦工家屬能夠領到的老年給付，依據報載所說最高額為四十五萬元，顯然，礦主並未依據勞保條例規定為礦工投保，亦即以多保少甚至不為投保，以致死亡給付遭受嚴重損失。礦主保額不足，也是存在已久的事實，其所以能如此，就是因為工會不依法促進會員的福利，所以，亦涉及不作為的責任。\n\n災變之後的善後，罹難礦工家屬就有關補償與賠償的權益事項與礦主協調，自始就陷於孤立無助困境，就是因為工會不出面，依法為會員福利挺身而出，全力以赴；同時，面對如此嚴重勞資糾紛，也不依法予以調處。因此，工會應負不依法保障勞工權益的實質責任，也是一種不作為的責任。\n\n工會在煤礦災變之前，應該有所作為而不作為，災變之後亦應有所作為而不作為；在實質上而言，這些都是並非不能為，而是不為亦即不履行法定責任，顯然，工會只會向勞工伸手要會費，不會為勞工挺身爭取權益。所以，煤礦災變工會也要負責任，災變的義後更應以負咎之心，善盡其責任為死難礦工能夠安息九泉力爭法定權益。工會不要以不作為，證實礦工所說，要會費才有工會，遇事故就沒工會。\n\n災變後的這時正是時候，工會應該吸取血淚斑斑的教訓，認真深入檢討，選擇要作「中看又中用」的能為的公雞，還是「中看不中用」的不能為的閹雞；念之差造成的後果大不相同，而涉及的不僅僅是勞工的私利，更是社會的公益。(作者為台灣大學社會學系教授)\n\n\n\n\n\n【1984-08-02/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30896
    },
    {
      "col": "C",
      "type": "str",
      "val": "年年重演‧劇情不變\n劉玉花的遭遇是礦區婦女的寫照  \n \n【本報記者╱張慧中‧陳尉】 \n「礦工的女兒」劉玉花，父親英年即死於礦工職業病──矽肺症，隔廿年後，她的先生又死於礦坑災變，而她也生下一個「礦工的女兒」。\n\n事實上，劉玉花的遭遇，正是瑞芳一帶礦區婦女一生的寫照，令人覺得痛心的事是，這樣的故事年年重演，劇情不變，卻從來沒有人想到該如何改變她們悲慘的命運。\n\n社會學者張曉春曾引述一項資料說，瑞芳、九分一帶的婦女，百分之九十是寡婦或孤女，她們的遭遇大致相同：受教育不多，先生不是死於礦災，即是死於矽肺症，偏偏礦工家庭的子女眾多，食指浩繁，婦女光靠撿煤渣、幫佣，常常無法將子女養大，甚至常見將女兒賣入火坑的慘事。\n\n而礦場附近的景象，也清楚顯示挖礦工人過一天，算一天的悲觀心理。張教授說，礦場附近有三多，酒館多、賭場多、妓女戶多。礦工常常有「活著出坑，命是撿來的」的心理，因此產生不珍惜生命、金錢的現象，有錢就買醉、賭光或找女人，也因為這種惡性循環，礦工收入雖豐，但每個家庭的景況都很差。\n\n加之以礦災發生後，撫卹條件並不好，雖然目前各礦主間的「默契」是：每死一個礦工，連勞保給付及民事和解補償約為一百萬元。但事實上，請領勞保給付是礦主的「職權」，礦工家屬有不同意礦主七折八扣的補償金額，簽下「和解書」，礦主往往以勞保給付金為談判條件，逼得家屬只能忍淚吞聲和礦主「和解」。\n\n以這些有限的撫卹金，婦女卻獨立扶養眾多子女長大，並非易事，也因此，瑞芳一帶婦女二嫁、三嫁的情形相當普遍，這份無奈，又有誰能體諒？\n\n或許有人會說，海山、煤山災變，各界的捐款相當多，這些錢對他們總不無小補吧？\n\n然而事實上，以海山煤礦捐款為例，截至目前為止，捐款總數突破九千萬元，但其中只有百分之四十用來發放，每位礦工家屬約可領到四十萬元，其餘百分之六十為子女教育基金及父母養老金、社會福利基金及研究費用。\n\n換言之，並非每一分捐款都用在死難者的家屬身上。更何況，此次煤山災變中，有幾位礦工因吸入太多一氧化碳，腦部缺氧太久，恐怕將變成「植物人」，這些人一時間生命無虞，但其帶給家人的痛苦恐更甚於死難者。\n\n諸此種種問題，天天發生在礦場，每個礦工家庭心中永遠有個陰影。問題是，目前從事礦工的兩萬餘家庭，在我們的社會中僅是「少數弱者」，他們的聲音一直隱晦在社會的小角落中，無人聞問！\n\n張曉春教授認為，礦災有百分之九十是人為因素造成的，做好安全檢查、撫卹從優，改善勞動環境及條件，使礦工生命有保障，將會使礦工較珍惜自己的生命。\n\n萬一礦工不幸喪生，社會福利機構應該有責任在礦區密集處設立庇護工廠，讓寡婦孤兒有工作保障，生計不致發生問題。\n\n在善心人士捐款的運用方面，張教授主張：每一分錢都要用之於死傷礦工身上。但其發放方式不必拘泥於一次發完，不妨先成立基金會，由法人組織或社會公信人士保管，將基金分年發放，才不致發生礦工家屬一領了錢就有各方出主意的人或「債主」臨門，撫卹救濟金左手進，右手出，家屬生活依然陷入困境。\n\n以劉玉花為例，她尚未領到撫卹金，已有債主上門討債，也有人來「借錢」，劉玉花是全聾啞，她的生存條件及競爭能力本來就比常人差，如有人心存覬覦，劉玉花的處境將更為險惡，也因此，劉玉花痛悟：錢並不牢靠，找一份固定的工作才重要！\n\n「送愛心到海山」、「送愛心到煤山」顯現了我們社會溫暖的一面，但救助是一時的，各式各樣的愛心捐款，都不如「把溫暖帶給每個礦工家庭」，讓整個社會關心礦工身後的問題，是更積極、有效的助力！\n\n\n\n【1984-08-02/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30898
    },
    {
      "col": "C",
      "type": "str",
      "val": "生命一樣值錢 照顧卻不相同 職業災害須有長期救助制度\n台大社會系教授張曉春說，基本上他相當反對設立這類救助制度，因為這麼一來，無異變成以社會的愛心「協助」雇主、政府推卸責任。事實上，如果社會安全、社會保險制度辦得好，根本不需要靠各界捐款補助社會福利之不足。\n\n他認為，這個制度如果真要做，基金應由政府帶頭編預算補充，企業家熱烈響應，最後才是由升斗小民按自由意願捐款。如果和過去的愛心捐款相同，大多數基金靠尋常百姓捐獻累積而成，則有可能養成企業界不重視企業責任、企業倫理的現象，這對我們的社會是禍非福。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30899
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞資糾紛可能增加 籍待設立勞工法庭\n並儘速制訂與解僱有關法令  \n \n【台北訊】 \n台大教授張曉春及台北市議員謝長廷昨天在一項有關勞基法的座談會中呼籲，為因應未來可能增多的勞資糾紛，有必要儘速成立勞工法庭及制訂與解僱有關的法令。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30905
    },
    {
      "col": "C",
      "type": "str",
      "val": "建立終身雇用制度 勞雇雙方均將受利\n將員工視為自己子弟 把口號化為實際行動 社會學者張曉春考察過日本川島造船廠。他發現，在不景氣時期，造船廠的業務縮減，老板即利用這段時間讓員工輪流接受在職訓練，等景氣復甦後，才紛紛回到崗位。\n\n張曉春說，者板在景氣差時反而大力培植新血，表面看來是損失，但事實證明，這種「虧本」的生意最後卻導致勞力品質提高。當景氣再度復甦時，員工的工作效率及素質都會大為提高，可見終身雇用制確有其可取之處。\n\n張教授說，如果老板瞭解勞工，應可明瞭只要公司提供足夠的設備、環境及誠意，大多數員工都會寧願在穩定的情況中繼續工作，沒有人願意不斷換工作。\n【1984-08-11/民生報/06版/生活新聞版】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30928
    },
    {
      "col": "C",
      "type": "str",
      "val": "社團義工普遍後繼無人 有待熱心人士積極投入\n \n 台大社會系教授張，義工制度最初是起源於外國的「家庭互談會」，起初均是由專業人員從事協談工作；其後慢慢演變成許多主義感、同情心、回饋心的婦女參與，才逐漸形成義工制度。\n\n張曉春說，國外義工的素質普遍較高，年齡較長，社會歷練充分，機構招訓義工，也並非來者不拒，大多經過嚴格挑選及專業訓練、在職訓練，才能擔任義工。\n\n而目前國內各社團普遍存在的現象是：義工大多是學生或年輕的未婚職業婦女，而且幾乎全是女性，這些人的變動性相當大，因此幾乎做不了一年，就會因婚姻、換工作或求學而無法繼續擔任義工，使每個社團義工人才始終處於青黃不接的時段。\n\n這種情形，非但對義工人才的培訓形成浪費，最明顯的危機是：這些義工缺乏高度的社會責任感，擔任義工變成「玩票」性質，使我們的社會中，始終無法形成樂於擔任義工的風氣。\n\n張教授指出，生活穩定，子女分別就業、就學的婦女，最適合從事「幼吾幼」的義工工作。在國內，婦女擔任義工的比例不高，最主要的原因並非缺乏愛心，而是對義工工作缺乏認識，對有那些機構需工也不清楚。同時，婦女擔任義工常「結伴同行」，無伴往往使婦女不能堅持做下去。\n\n張曉春說，義工對社會安定是一股潛在的力量，愈多人參與義工工作，愈顯示社會「健康」，如果求助者眾而助益者少，或助益者大多是客串性質，社會問題將愈來，這是很可怕的現象。\n\n他認為，提倡義工風集應該形成社會運動，有閒暇的掃女應多關注社團在為社會提供什麼服務，「服務為快樂之本」不應該是一句口號，如果婦女體認到「服務是一種責任」，閒暇時除了逛街、打牌、學插花或跳土風舞外，不妨將擔任義工列為一種利人利己的休閒方式，這種急人之急的愛心發揮，更勝於捐款助人。\n【1984-09-03/民生報/06版/生活新聞版】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30930
    },
    {
      "col": "C",
      "type": "str",
      "val": "自知之明 自得其樂 把握時機\n中年人都會面臨事業危險期 善用妙方可使自己安度危機\n \n \n【台北訊】 \n台大社會系教授張曉春昨天表示，無論從事任何職業，每個人都會面臨中年人的事業危機。而唯有靠「自知之明」、「自得其樂」及「把握時機」三個妙方，才能安然度過這個危機。\n\n張曉春昨天列席台北市西門扶輪社，就「如何度過中年人的事業危機期」為題發表演說指出，人生的事業一般而言約有三個危機，一是初入社會時從業的危機，二是中年時期求突破的尷尬期，三是退休前的養老危機。\n\n而其中，中年時期為前後兩個階段的轉型期，任何人處於這段期間，都會為「要不要更上一層樓」、「要不要突破現狀」等問題感到迷惑、徬徨。尤其這時候，來自本身、旁人及親友的壓力相，幾乎每個人都期望能有所改變，卻又唯恐會失敗，導致一蹶不振。\n\n張曉春說，對一般薪水階級而言，這段期間最容易感到「懷才不遇」或「一事無成」。但對一般事業有成的人而言，也同樣會面臨「患得患失」，害怕事業的損失太大，無法東三再起的壓力。畢竟，人一進入中年，已不能再像年輕人一樣「等機會」了。\n\n張曉春說，中年時期的事業壓力有時候是真正遇到挫折，但更多的情況卻是心理因素造成的。尤其是絕大多數受薪階級的人，大多唯恐將來會「一無所有」，無法和同儕相比，使自己陷入人生中最苦惱的階段。\n\n如何突破這些壓力呢？張曉春認為，在個人方面，每個人都應該有自知之明，稱稱自己有幾兩重，有多少能力做多少事，然後全力以赴，盡其在我。\n\n在社會方面，每個人應該培養出自得其樂的胸襟，妥善處理來自本身及他人的壓力，求得自己的滿足，享受本身努力所得到的自尊、自信，千萬不要活在現代文明生活中，仍抱著舊陳的觀念，非要光宗耀祖不可。\n\n在經濟方面，張教授建議這個階段的事業人仍應保持警覺、判斷的能力，掌握對自己事業最有利的局面，因為整個社會是動態的，機會隨時會發生，也隨時會消失，善於掌握機會、創造機會，總比永遠排徊在「衝一衝」或「保守」的矛盾中強幾分。\n【1984-09-05/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30935
    },
    {
      "col": "C",
      "type": "str",
      "val": "人物春秋\n張曉春 致力勞工問題研究\n \n \n【中】 \n△台大社會系教授張曉春近年來將研究重心偏向於勞工問題，由於他常發表一些「忠言逆耳」的觀點，使資方企業家對他相當頭疼。\n\n張曉春認為：「關心勞工就是愛國的表現。」因此該說、該作的事他都當仁不讓。最近，他體會到「最好的說服絕非攻擊」，因此頻頻出席各扶輪社、獅子會，希望以委婉而直接的方式，讓老闆級的人士了解「關心勞工就是關心自己的利益」。(中)\n\n\n【1984-09-10/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30946
    },
    {
      "col": "D",
      "type": "str",
      "val": "只聞酒聲．不聞水聲(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30981
    },
    {
      "col": "C",
      "type": "str",
      "val": "未來十年生活素質堪憂﹗\n-----「初度」光復四十年的展望  \n \n【本報記者 盧幹金】 \n台灣光復到昨天整整三十九年了，以人的壽命來說，該是四十初度，值得慶賀，但也是個應該回顧與前瞻的日子。\n\n回顧過去，台灣光復這四十年，以一個完全缺乏天然資源的海島來說，只憑了全國軍民的人力和智慧，創造了今天的富足繁榮，不僅難能可貴，根本就是奇蹟！\n\n人們常說，「日本能，我們為什麼不能」？言下之意覺得我們創造的奇蹟不如日本。事實上，如果想到日本戰前就有那樣雄厚的輕重工業基礎，二次大戰中日本工業根本未曾受到摧毀，而戰爭結束後，日本又在美國核子傘保護下大發韓戰財、越戰財、工業財和科學財，就會承認，我們的奇蹟決不比日本遜色了。\n\n因此，若以我們今天的成就和四十年前台灣的經濟社會景況相比，我們不僅值得驕傲，而且應該滿足！\n\n影帝孫越的─番感喟\n\n但是，我們真能就此滿足了嗎？過去我們的確有了很大成就，然而，我們有沒有「失去」什麼？有沒有什麼樣值得為未來憂慮的？\n\n金馬獎影帝孫越，昨天下午在華視的光復節特別節目中，接受訪問時，淡淡的、含蓄的說了一番話，是他個人的感喟，但也應該是大家共同可以沉吟咀嚼的。\n\n這位演技派的紅星說，民國三十八年他剛到台灣下船的時候，印象最深刻的，是暗夜的街燈下，按摩人吹著笛子走過，那景況雖然是淒涼的美，但也充滿著寧靜、安詳、和諧的情調，而今，卻一切都改變了。\n\n孫越說，今天已經沒有祥和安寧的情調，人們好像都失去了愛心、耐性，社會上充斥著暴力、罪惡、噪音、空氣汙染、和交通混亂；人們沒有耐心和愛心去看政府為大家所做的好的服務，反而站在批評、挑剔、對立的角度，專門看政府做得不夠完美的部份……。\n\n孫越的深沉感喟，也正是台大社會系教授張曉春，以及許許多多關心社會人士的感喟和憂慮。\n\n生活水準高了素質低了\n\n張曉春教授說，孫越的話正是說明，生活「水準」和生活「素質」是兩回事；過去四十年我們的生活水準雖已大幅提高，但我們的生活素質卻反而大為降低，低到令人難以忍受。\n\n他舉了一個身邊的例子說，從他永康街的家到敦化南路間，短短的一條路，在短短不到一年的時間裡，他發現居然出現了四、五家「指壓按摩院」和好幾家餐廳。\n\n他說，這反映出色情、罪惡、精神生活、婚姻問題等等隱藏的問題十分嚴重，很多恨不得今天賺來錢明天花光，有一種世紀末的瘋狂和煩躁不安，反映出生活素質是下降了。\n\n他最憂慮的現象是，所有壞的外國事物，我們都有了，而且變本加厲；商業氣息過度濃厚，而又完全缺乏商業倫理和商業道德。\n\n他所謂商業倫理是，做生意要賺錢，但是要「取之有道」，要憑良心。而我們的許多同胞，卻是不顧良心、不擇手段的賺錢，明眼人搶盲眼按摩人的生意，為了錢賣毒品給青少年，各種色情行業管你幾歲有錢就賣……不僅新加坡、日本沒有這種現象，連香港都沒有這種色情氾濫、商業汙染、道德敗壞的情形。\n\n教育工商界責無旁貸\n\n為什麼會有這樣的現象？張曉春認為，教育當局和教育界當然有實任，未能建立一套良好的行為規範，沒有把國民養成一種健康正常的心態，但是，說到生活素質的下降，工商界還是要負最大的責任。\n\n因為，只顧賺錢，高喊工業起飛的結果，把我們的生活空間和資源整個破壞、汙染了，台北市的三條河川，「死了」兩條半，垃圾、髒亂、工業汙染，使台灣西部幾乎沒有什麼乾淨清爽的土地和空氣了。\n\n河川「死了」有什麼關係？關係生活素質！\n\n基隆河「死」後，沒有人養鴨了，因為鴨子已不再生蛋；河裡再也不能垂釣魚蝦；河水的臭氣汙染了空氣；河川的高濃毒素可能汙染水源；臭氣四溢的河上不再能游泳、划船；汙穢的河水出海後將殺死近海漁業，大嚴重了！\n\n他認為，如果工業「起飛」的結果，殺死了土地、山林、河川，破壞了農林漁牧的整體生命，那麼，工業起飛並非「經濟」起，代價太高了！\n\n科學應該是「雙行道」\n\n民國卅八年的時候，台灣地區的軍民人口，大約是六百萬左右，今天台灣的人口，已經接近一千九百萬，每年還以大約卅幾萬的幅度在增漲著，時間過得飛快，只說十年以後吧，台灣人口至少會增加到兩千二百萬左右，我們的生活素質會受到怎麼樣的影響？\n\n這真是個不能不早作綢繆的大問題。\n\n一位關心社會的三民主義教授說，趕快有計畫、大規模的開發東部地區，已經是刻不容緩的事，因為，十年一幌就到，壓力一天天來了，等問題嚴重時再做，又是來不及了。\n\n他認為，東部的開發，首先要把醫院、學校、交通建設，各種重大公共設施做好，使那裡具備良好的生活條件，人口自然會大量移去，形成繁榮，不會再擠在西部的大都市。\n\n他舉例說，以台中港為例，當初土地是一坪一百元，決定開發台中港後，一年之內土地上漲到每坪一萬元，上漲了一百倍之多！可見只要政府領導開發，自然就會繁榮！\n\n張曉春教授則希望，一方面政府要有高瞻遠矚的行動，預估十年二十年後的人口、社會、就業狀況而早作綢繆，更重要的是，工商界的領袖人物和經營者，也要有社會良心，為子孫後代的生活空間著想，不要再為了生活水準，扼殺生活素質。\n\n張曉春說：科學是雙行道的，車能發動，也能剎車；以現有的科學知識和技術，已經可以預見，也可以控制某些災難使其不致於發生，為什麼要為一時、一己的利益，摧毀全民、永遠的福祉呢？\n【1984-10-26/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 30987
    },
    {
      "col": "C",
      "type": "str",
      "val": "建立「群體取向」的觀念\n千萬別讓自己的權利睡著了 社會大眾利益必須據理力爭  \n \n【本報記者張慧中特稿】 \n玉米黃麴毒素的新聞見諸報端後，除了少數學者專家曾建議政府不要為了少數人的利益而進口有毒玉米外，在整個事件中最大受害人──全體民眾，對此事卻表現得相當淡漠。\n\n台大社會系教授張曉春說，中國人的權利、義務觀念，很不夠現代化，許多該爭的權利常不知去爭或不願去爭，結果形成姑息養奸，反而影響整個社會的共同利益及公平性。\n\n曾首先喊出「別讓自己的權利睡著了！」口號的張曉春教授說，只要人與人接觸，必然會發生權利、義務的問題，如果生為現代人竟無法適當處理這方面的間題，將使得自己的生存環境受到侵犯。\n\n例如黃麴毒素問題，民眾有權利提出質問，共同關切，甚至向公權機關表示抗議或建議，然而大家卻很沉默。\n\n張教授說，中國人的權利觀一向比較短視，只顧解決眼前的問題，減少眼下的權利損失，卻沒有想到未來所可能產生的嚴重後果，必須由後世子孫共同承擔。\n\n張曉春說，現代人對權利應有的觀念，最重要的一點就是必須有「群體取向」，也就是在考慮權利的爭取時，不因私利而害公益。\n\n同時在爭取權利的過程中，只要發覺事情涉及個人及公眾的利益，就應該挺身而出，當仁不讓。張教授說，現代人應相信「事在人為」，千萬不要有助紂為虐式的逃避責任心態，以較現世的觀念處理權益問題，不要過於幻想、迷信，整個社會才會有合理的益處。張曉春說，「爭」權利的藝術在於「爭也理性，不爭也理性」，處理事情的態度一定要理性，要以公眾利益為考慮的前提，據理力爭。\n\n他強調，現代人處理事情不能過於短視，應重視未來，如果商人眼光放遠，不要唯利是圖，受惠的將是整個社會。當然，如果商人做不到這個目標時，群眾則有責任起而據理力爭，就算爭不到，至少也要努力一下，千萬不要被別人把自己的權利「埋葬」了。\n\n\n\n\n\n\n【1984-11-01/民生報/06版/生活新聞版】\n\n \n \n \n   \n登出 \n我可使用的權限 \n 我可使用的資料庫有：\n\n全文報紙資料庫\n原版報紙資料庫\n新聞圖庫\n \n \n \n \n \n  \n \n \n \n \n本頁為 26/288 筆 \n別再悲憤，要有行動決心\n\n消費者文教基金會四年有成\n\n讓「破碎的臉」勇敢迎向陽光\n\n勞工權益要維護得更好\n\n社區幾成噪音「交響團」「享受」安寧權利遭剝奪\n\n要提高生活層次就得學更多東西\n\n依法保障人權的兩宗判例\n\n三代同堂值得推廣\n\n公辦私不辦 好處知多少?\n\n東海畜牧系師生逐鹿記\n\n請假規定關係切身權益\n\n調查青年勞工意願 現實理想矛盾糾結\n\n \n \n \n "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31022
    },
    {
      "col": "D",
      "type": "str",
      "val": "中時\\19841206只要採煤不要保命？.doc"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31023
    },
    {
      "col": "D",
      "type": "str",
      "val": "保障礦工安全應有的措施 (台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31042
    },
    {
      "col": "C",
      "type": "str",
      "val": "讓「破碎的臉」勇敢迎向陽光\n顏面傷殘同胞．易遭排拒產生自卑 渴盼社會各界．提供平等就業機會  \n \n【台北訊】 \n台大社會系教授張曉春昨天表示，殘障同胞的就業問題從高層次來說是「權利」，從低層次來說是「福利」，這在憲法及殘障福利法中都有明文規定，社會各界應共同努力促成殘障同胞的這項「權利」與「福利」。\n\n陽光文教基金會慶祝成立三週年，昨天舉辦「顏面傷殘同胞就業問題」座談會，由張曉春主持，會中邀請顏面傷殘者、廠商、職訓機構及殘障機構代表參加。【1984-12-26/聯合報/07版/】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31048
    },
    {
      "col": "D",
      "type": "str",
      "val": "前瞻明日生活 締造美好未來\n勞工權益要維護得更好(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31049
    },
    {
      "col": "C",
      "type": "str",
      "val": "社區幾成噪音「交響團」「享受」安寧權利遭剝奪\n大家都默默忍受 生活品質怎能提高"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31056
    },
    {
      "col": "C",
      "type": "str",
      "val": "要提高生活層次就得學更多東西\n學習時髦玩意 應付現代生活 「進補」的人愈來愈多"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31057
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31152
    },
    {
      "col": "C",
      "type": "str",
      "val": "簡化功能：只要確定「他是誰?」 身分證設計 應具前瞻性 本報主辦「改進身分證腦力激盪座談會」紀錄\n尊重個人隱私 管理須科技化\n \n \n【林香葵】 \n台大教授張曉春說，「符號化」、「電腦化」是身分證改進的基本原則，至於符號化、電腦化到什麼程度，需要透過研討後定出範圍。至於身分證的記載內容，應尊重個人隱私，但個人的社會狀況應適當呈現，例如出生年月日、血型、職業、教育程度應保留，但是籍貫不必記載在身分證上，倒是戶籍本上應詳載祖籍及出生地。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31164
    },
    {
      "col": "C",
      "type": "str",
      "val": "工廠青年易成「未婚媽媽」\n缺乏正當休閒 值得正視  \n \n【本報訊】 \n台大社會系教授張曉春昨天表示，工廠青年缺乏適當休閒活動，容易產生「未婚媽媽」，「未婚媽媽」子女很可能成為問題青年，因此，有關單位應重視這個問題。\n\n張曉春昨天應救國團之邀參加「如何改善工廠青年生活品質」座談會時指出，工廠青年普遍缺乏適當的休閒活動，加上知識水準不高，男女工廠青年生活面狹窄，容易一交往就產生「未婚媽媽」，是個很大的社會問題。\n\n張曉春建議，企業家應從「同舟共濟」的境界，提昇為與勞工「有福同享」的觀念，關懷勞工的精神生活及物質生活。【1985-04-27/民生報/06版/生活新聞版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31199
    },
    {
      "col": "D",
      "type": "str",
      "val": "環境保護與社會發展(台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31226
    },
    {
      "col": "D",
      "type": "str",
      "val": "解決勞動基準法實施的困難(台灣時報) "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31255
    },
    {
      "col": "D",
      "type": "str",
      "val": "論國營事業企業化的理念 (台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31269
    },
    {
      "col": "C",
      "type": "str",
      "val": "以目前勞工分布情形 北市應有一萬個工會\n學者建議社局協助發揮功能  \n \n台大教授張曉春也指出，依勞基法規定，勞工有組織工會的權利，社會局自應協助組織工會，以目前台北市的勞工分佈情形，應產生一萬個工會，給予應有的尊重和自主，自能有效保障勞工權益。\n\n他同時指出，台灣地區的廠商，不到十分之一有提撥福利基金及召開福利會議，社政單位自應依法徹查，又有多少公民營企業經得勞資雙方同意而訂定工作規則，並準時召開勞資會議？以多報少或不替勞工投保者又有多少？這些問題不解決，「以廠為校、以廠為家」只會流於形式和口號。【1985-08-10/聯合報/07版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31313
    },
    {
      "col": "D",
      "type": "str",
      "val": "從調薪談修改勞動基準法(民眾日報).pdf"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31366
    },
    {
      "col": "D",
      "type": "str",
      "val": "強化社福制度\n落實社會福利措施(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31367
    },
    {
      "col": "D",
      "type": "str",
      "val": "慎選品質、慎投一票(台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31399
    },
    {
      "col": "D",
      "type": "str",
      "val": "別為出職公職人員安排出路(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31442
    },
    {
      "col": "D",
      "type": "str",
      "val": "本乎利益調和維護勞資關係(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31493
    },
    {
      "col": "D",
      "type": "str",
      "val": "作「制服文章」沒啥道理(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31526
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31533
    },
    {
      "col": "D",
      "type": "str",
      "val": "公車票價應該下降(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31571
    },
    {
      "col": "D",
      "type": "str",
      "val": "請神容易送神難(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31585
    },
    {
      "col": "D",
      "type": "str",
      "val": "徹底取締違章工廠(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31592
    },
    {
      "col": "D",
      "type": "str",
      "val": "經濟發展寅吃卯糧(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31595
    },
    {
      "col": "D",
      "type": "str",
      "val": "瓦斯該漲價嗎？(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31616
    },
    {
      "col": "C",
      "type": "str",
      "val": "血的教訓！暑期工讀頻傳意外傷害\n學界呼籲：全力維護受害人權益                             台大社會系教授張曉春則鼓勵工讀生，一旦發生不幸，應當勇於爭取自己的權利。他指出，按照勞保規定，資方從工讀生到職日起即應為他們投保。如果發生工讀生意外傷害，資方除負責付清醫療費用外，按照民法規定，工讀生尚可要求因無法工作減少收入的損失補償，及民法一百八十四條有關侵權行為規定，因過失致使生存權受到損害的賠償權。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31654
    },
    {
      "col": "C",
      "type": "str",
      "val": "提繳墊償基金頗多枝節待清 如何落實運作須再妥善探討\n台大社會系教授張曉春指出，內政部設計積欠工資墊償基金併入勞保辦理，以致「節外生枝」，因為兩者性質互異，合併辦理，實施上窒礙難行。勞保寶施三十多年，尚不能全面普及，積欠工資墊償制度再併入，勢必形成另一個「防空洞」，使雇主易於逃避責任。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31675
    },
    {
      "col": "D",
      "type": "str",
      "val": "輸入傭工‧害多利少(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31693
    },
    {
      "col": "C",
      "type": "str",
      "val": "菲籍女佣應否合法引進\n學者專家有人贊成有人反對  \n \n【本報訊】 \n到底應不應該合法引進菲律賓女傭？昨天在一項座談會引起激烈討論。\n\n這項由人間雜誌主辦的座談會，邀請了不同意見的代表。政治大學教授李國雄認為，基於人道及回饋菲律賓友邦的立場，國內應開放菲女傭來台。\n\n但台大教授張曉春表示，國內勞工並未充分就業，尚不允許其他國家勞工來分一杯羹。\n\n張曉春表示，基於人道的觀點，他不願談論已經來台灣的菲律賓女傭，因為這已是既定事實，反對也無用，但有關方面計畫每年引進五百到一千的女傭，則是相當可議之事。\n\n他指出，如果開放政策確定，將來輸入的不是女傭而是男性勞工，將會侵犯到本地勞工權益，同時迫使勞動條件降低，引起潛在勞資糾紛。\n\n因為菲籍勞工的特遇較低，屆時如果國內勞工向雇主要求較高的條件，雇主可以另換便宜的菲籍勞工，使國內勞工毫無講價餘地。\n\n張曉春認為，國際上的政治索取很難滿足，今天答應了菲律賓，明天如果其他低開發的貧窮國家，做出相同要取，我們的政府恐怕要窮於應付。\n\n但李國雄表示，菲律賓是一個悲劇性的國家，廿年前的經濟發展在亞洲地區僅次於日本，今天他們的政府卻失去照顧的能力，而菲國曾在大陸淪陷之際，收容了不少國內去的難民，華僑在當地經濟社會更具舉足輕重之位置，我國經濟富裕有餘力幫助別人時，也應稍做回饋。\n\n他建議，開放菲女傭進口應有期限限制，以五年或六年為一個期限，並不是無限制的引進國內。菲律賓亞洲交易中心主任羅賓斯昨天表示，菲律賓女傭每年合法輸入台灣的問題，到目前為止並未完全結束，台灣與菲律賓雙方仍在協商之中。\n\n由於內政部長吳伯雄曾在立法院斬釘截鐵的表示，每年引進五百到一千菲籍女傭到台灣，絕不可能實施，令人以為這個由外交誘發的傭工輸入問題應告結束。\n\n但羅賓斯昨天表示，菲國與我國有關方面仍頻繁接觸，以促進此一問題合法化。\n\n\n\n\n\n【1986-10-08/民生報/06版/生活綜合版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31754
    },
    {
      "col": "C",
      "type": "str",
      "val": "新人展現新形象 溫和改革重理性\n專家學者評析選後形勢 展望前景排斥暴力競爭  \n \n【本報專欄組紀錄整理】 \n今年增額立法委員及國大代表選舉順利完成，各界在比較席次得失之餘，以此次選舉對我國未來政治發展的意義、對參選雙方可能的影響以及過程中諸多選罷法規範的問題，也都寄予關切和期望。本報特別針對此次選舉、邀請荊知仁、江炳倫、胡佛、林山田、張曉春、曹俊漢、黃光國、蘇、蘇永欽等八位政治、法律、心理、社會等方面的知名學者及以電話訪問城仲模、呂亞力、楊孝、陳德禹等四位學者，作深入的檢討，供各方參考。\n \n期望民代相對提高張曉春(台大社會系教授)：我一向關心勞工權益，事實上是為了國家整體發展而計。此次選舉，對國民黨而言，應該了解到，近二、三十年來中產階級大為膨脹，普遍要求安定，選民教育程度素質提高，對候選人的期望提高，應使改革實質化。同時，佔有總人口百分之四、五十的勞工的權益，如不能得到法律上的保障，社會絕對無法健全發展。在此次工人團體國大代表選舉三個名額中，有一個無黨籍候選人當選。工人團體立委選舉，四席中黨外也當選一席。台灣省工會理事長競選國代和全國總工會理事長第三度競選立委都告落選。原因是過去兩三年景氣低迷，勞工糾紛特別多，但沒有工會替工人處理問題，對此點，執政黨應該要好好反省，將勞工權益落實到現實層面。\n\n此外，我們希望候選人的政見不要炒冷飯，或是像很多國大代表候選人的主張超出了職權的法定範圍。三年以前，有三分之一的候選人以保護環境為政見，今年提高到百分之五十以上，增加了兩成，但是這幾年公害糾紛這麼多，試問這些立委有沒有盡到力量？不應該只是以「民之所好好之，民之所惡惡之」，才拿來當政見。\n\n對「民進黨」來說，希望他們能了解到，選民支持康寧祥的原因，是認為基本上這對「民進黨」的發展有穩定作用，而對社會發展比較有利。他們應該分析得票的因素，了解中產階級在要求溫和的心理下投下選票，而不是因為選舉策略所致。盼望「民進黨」好好反省，健全本身發展，以整個社會利益為考慮，今後更組織化，更民主化，眼光放大，否則不僅內部派系問題很難解決，而兩黨政治雖有初步基礎，亦難以繼續發展。\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31738
    },
    {
      "col": "D",
      "type": "str",
      "val": "本次選舉民意訴求(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31756
    },
    {
      "col": "C",
      "type": "str",
      "val": "環保糾纏經濟發展誰解千千結 政治介入學界高論問題難平衡\n學者專家 馬拉松式座談‧鹿港民眾 場外靜站抗議 對於鹿港居民大規模的反杜邦街頭運動，雖然許多人認為鹿港人的自力救濟行為過當；但台大社會系教授張曉春認為，民眾選擇這個途徑是被迫的。張曉春以台中縣三晃農藥案為例說，當地民眾曾向各級政府提出高達二百六十九次的請願，但政府既未回函答覆，也未督導三晃有效改進，等到附近居民採取自力救濟後，三晃農藥短期即停工了。他認為，雖然有法律管道，但是不發生作用，受害人當然另循途徑。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31761
    },
    {
      "col": "D",
      "type": "str",
      "val": "反映民意乎﹖維護民益乎﹖\n－－從立法院議決兩個權益案談起(聯合報)  "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31762
    },
    {
      "col": "D",
      "type": "str",
      "val": "支持雷射晚會(民生報)\n "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31768
    },
    {
      "col": "C",
      "type": "str",
      "val": "選舉後談經濟問題\n勞工問題不容掉以輕心\n台大社會系教授張曉春認為，工會不能為勞工說話，也無法為勞工解決問題。顯示低度認同的問題很嚴重。\n張曉春教授指出，近年來勞工結構的顯著變遷，年輕勞工的權利意識普遍覺醒，像新竹玻璃由員工組織的臨時管理委員會，長期和資方對峙，就是一個明顯「不肯屈服」的案例。\n\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31772
    },
    {
      "col": "D",
      "type": "str",
      "val": "提昇勞工局的組織地位(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31786
    },
    {
      "col": "C",
      "type": "str",
      "val": "開放髮禁是「恢復正常」\n硬性壓抑未必有效 教育心態有待跟進  \n \n【本報訊】 \n中學生髮禁是否開放一直引起各方爭議，教育部已決定下週一開會討論，部分學者專家對開放髮禁看法不盡相同，但基本上，學者都認為頭髮長度和學生操性好壞、成績優劣並無直接關連。\n\n台大心理系教授楊國樞、社會系教授張曉春均認為：開放髮禁是「恢復正常」，過去嚴格限制才是畸形作法。\n\n楊國樞認為，過去訓導人員嚴格執行髮禁，其背後的心態即要求年輕人「服從」，然而此不尊重青少年的方法，除了能給管理者安全感外，對實質目的能否達到並無助益。\n\n許多教育主管人員認為學生過於「護髮」，必定影響升學，照此理論推衍，難道理個大光頭就個個能考上大學嗎？楊國樞說，解決青少年偏差行為問題，談到「管」已屬技窮之詞，何況青少年口服心不服，反而無法培養自尊自重的自我概念。\n\n張曉春教授亦認為頭髮是個人的事，用不著硬性壓抑；事實上，青少年髮型怪異沒有關係，只要不做壞事，青少年蓄何種髮型正可以反映他們的成長心態，所以藉由輔導代替管理，更可以幫青少年心理建設，自己管理自己。\n\n但師大衛生教育研究所教授晏涵文則認為，從教育的目的看，單純的開放髮禁並不見得能達到預期的理想，真正讓青少年從多元化價值觀中發展潛力及創意。\n\n晏涵文基本上贊成開放髮禁，但他認為，髮禁問題之所以成為大多數中學生力爭突破的重點，相當重要的因素是升學壓力所致。如果學生不必認定成績好壞是唯一肯定自己價值的標準，則手工藝、美勞、服務熱忱各種表現均可表現自我，自然不必光在頭髮上作文章。晏涵文指出，多年來教育精神一再強調民主、自治，然而各種學生禁制卻絲毫不改，仍用一致規定要求學生，所以開放髮禁值得鼓勵。\n\n不過驟然開放髮禁卻也可能產生其他國家所不可能產生的副作用，原因是目前我國中學教育仍採大班制、大學校，一個老師面對五、六十個學生，很難一一做好身教工作，如果完全不過問學生髮式，學生能否自我約束，確成問題。\n\n晏涵文說，如果整個教育環境無法配合國民所得逐漸改為小班制，光是教育部一道「命令」，不可能改變學校訓育人員的心態。事實上，如果站在教官的立場看，管理的心態固然不對，但為使學生能安心求學，對髮式稍作限制並不見得全然有弊無利。\n\n晏涵文認為，髮禁開放是必然趨勢，所以另一方面，有關老師的價值訓練必不可少。\n\n\n\n\n\n\n\n【1987-01-09/民生報/06版/生活綜合版】\n \n"
    },
    {
      "col": "D",
      "type": "str",
      "val": "落實為民服務保障人民權益--好民之所好,惡民之所惡(中央日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31787
    },
    {
      "col": "C",
      "type": "str",
      "val": "怠工‧罷工‧罷工權\n \n \n【本報記者 劉朗】 \n裕隆汽車公司前日發生「怠工」事件，國安法立法後也將有罷工權，必要時勞工可以實行罷工。怠工、罷工、罷工權的意義究竟有什麼不同的界定？\n\n台大教授張曉春說：「罷工權是警察的手槍；罷工是用手槍開火！」所以他認為罷工權並不可怕，罷工才比較麻煩。\n\n他表示，未來雖允許勞工有罷工權，但如勞資關係和諧，勞工權益獲得合法合理的保障，有罷工權並不表示一定就有罷工。但罷工權對勞工權利卻可發生防衛作用，他的比喻是：「勞工沒有罷工權，等於沒有褲子穿。」\n\n全國總工會祕書長邱清輝說，罷工並不比意工可怕；怠工往往會影響產品品質，造成貿易糾紛，並照拿老闆的工資，而且工人情緒得不到渲洩，但罷工的要求如能解決，工作亦即可恢復正常，甚至對企業更有向心力，企業的損失比怠工要小。\n\n\n\n【1987-01-10/經濟日報/02版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31789
    },
    {
      "col": "C",
      "type": "str",
      "val": "鼎談會\n如何落實勞工局職能?\n張曉春：蔣總統最近指示，在中央設立勞工局，這是十分具前瞻性的看法。國安法一經實施，我國勞工運動將更晉入一個新時代，如果勞工行政單位不重建、升級的話，勞工權益將無法獲得充分的保障，勞資糾紛也將層出不窮。如何將總統此項指示落實執行，是目前十分迫切的課題。\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31792
    },
    {
      "col": "C",
      "type": "str",
      "val": "國內企業員工流動率\n生產力中心調查仍然偏高  \n \n【本報訊】 \n根據中國生產力中心最近所作的一項調查顯示，工作年齡在三年以下的作業層佔五七％，管理層佔三一％，決業層佔一八‧五％，顯示國內企業員工的流動率仍然偏高。\n\n台灣大學教授張曉春認為，根據報告中所顯示出來的作業層、管理層、決策層之間對於很多事情認知的差距，可以顯示出現行企業內部，勞資間的關係存在著很多問題。勞工多數認為他們對工作忠心耿耿，決策者卻認為不足，員工對求知慾日趨增高，決策者卻擔心員工訓練後會被挖走。\n\n負責這項計劃主持人的台大教授余德慧則認為，一個勞工進入企業之後，何以要在這裡做一輩子的事？應從勞工生命發展過程、勞工生涯去分析勞工的態度，只有勞工與其工作環境透過互動的關係不斷成長，勞工才會願意留下來。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31801
    },
    {
      "col": "C",
      "type": "str",
      "val": "地下舞廳 如何解決\n辦聽證會 大家來聽\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31813
    },
    {
      "col": "C",
      "type": "str",
      "val": "失蹤人回 掛 限 不挨刀\n \n \n【本報訊】 \n以普級申請檢查的新片「失蹤人口」，已經電影處審慎的考慮後，裁定以限級通過，一刀不剪。\n\n「失蹤人口」取材自社會新聞的實例，描述未成年山花被賣身為雛妓，以及少女被拐騙或自甘墜落為娼的故事，情節頗具震撼力，導演林清介當初拍此片時，即表示此片可能被列入限制級。\n\n此片殺青後，林清介認為「失」片頗具警世作用，因此邀集了立法委員紀政、山胞立委華愛、及大專院校社會學系的教授張曉春等人觀賞試片，由於反應不錯，並有人建議讓各中學生及山地村觀賞此片，應具警惕作用，使林清介決心以「普」級申請送檢\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31817
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n雛妓淚，誰來憐﹖\n數萬小女孩淪落花街柳巷 婦女團體籲以公權力保護  \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31818
    },
    {
      "col": "C",
      "type": "str",
      "val": "經濟發展破壞環境\n前因後果劫數難逃\n生活水準提高素質不佳 學者認為政策值得檢討 在昨天舉行的「杜邦設廠問題座談會」中，台大法律系教授李鴻禧說，杜邦段廠問題並非偶發事件，而是遲早會發生的事。\n\n李鴻禧說，這是一個位於轉捩點的結，糾葛了許多問題，包括環境與GNP孰重、自我生存與後代生命延續的關係等。\n\n他說，千萬不要迷信GNP，它不是萬能的，而且單以匯率的變動就可以把我們過去的努力成果換走，留下的是滿目瘡痍的環境。台大都市計畫研究所教授夏鑄久也說，容忍汙染可以降低生產成本，但卻留下太量後遺症。\n\n台大社會系教授張曉春則說，經濟部門常說經濟發展提高國民生活水準，但生活水準與生活素質不是同義詞；以目前情況看，生活水準提高，生活素質反而降低，經濟發展政策就值得商榷。\n\n張曉春說，經濟發展的目的應該是為人民謀福利，而不純然為發展經濟；如果經濟發展反而造成對人民的傷害，這樣的經濟發展寧可不要。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31837
    },
    {
      "col": "D",
      "type": "str",
      "val": " 要化解二二八事件陰影(民眾日報).pdf"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31858
    },
    {
      "col": "C",
      "type": "str",
      "val": "學者主張 工會中立                                                                                                                                                                                                                                                              台大社會系教授張曉春認為，根據工會法規定，勞工得依法組織工會，原則上向主管機關申請登記即可以，實在不需要有關機關批准才能成立．的道理。最近政府決定解除戒嚴，有人擔心工會動輒發動罷工，影響經濟生產，遂建議區分為「經濟性罷工」與「非經濟性罷工」兩種，但是這兩者的界限在那裡，很難區別清楚。\n\n勞工中心研究員魏朝光指出，勞動者有三權，包括團結權、團體交涉權、爭議權；三權一體不可區分。解嚴以後，工會應該做的事情很多。3-22/經濟日報/02版/】\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31861
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞保轉診制度之商榷(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31892
    },
    {
      "col": "C",
      "type": "str",
      "val": "反核行動避免流於情緒 關心問題值得客觀辯論\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31898
    },
    {
      "col": "C",
      "type": "str",
      "val": "學者專家昨發表勞動人權宣言\n共同提出十二項主張\n盼加速改善勞動條件．落實勞工福利 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31903
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞工行政組織的軀殼和靈魂！\n─學者專家對勞工行政組織升格的期許與建議                                                                                                                                                                                   張曉春(台大社會系教授)：設立勞工委員會或勞工部都沒關係，但成立部較好。因為委員會制的主任委員，地位比部長要低一點。有人認為成立部，要修改行政院組織法並經立法院通過，比較麻煩，其實成立署、委員會或部，都要經立法院同意，所以何不直接成立部，以前內政部與經濟部討論有關勞工的事項，總是比較吃虧，如能成立勞工部，便不會再發生這種情形。\n\n其次，如要成立勞工部，名稱最好叫做「勞動部」，因為目前的勞動者不只是藍領階級而已，還包括白領階級在內。而且勞動部的涵蓋範圍較廣，比較更能符合實際需要。\n\n但是不管是設立部或委員會，都還只是形式罷了，因為制度都是工具，目前更重要的，必須作到三點：\n\n一、以憲法作基礎，以勞動立法為準則，制定出一套勞工政策，因為過去三十年來，我們雖然努力工業化，但並沒有建立一套明確可循的勞工政策。過去提倡以廠為家，勞資和諧，並不是政策。而勞資關係充其量只是口號式的政策而已。政策應該要有法律依據，有目標，還必須針對可能存在的現實問題，提出一套對策，前瞻未來發展。所以目前最重要是，建立起合乎民生主義精神的勞工政策，否則當前存在的許多勞工問題，仍不能獲得解決。\n\n二、要儘決整理勞工法規，現在勞基法對工資的定義，和勞保及財政部法規所稱的工資不太一樣，應該儘快統一起來。其他有關法令也應視實際需要，予以修改或廢除。\n\n三、要讓工會自主運作，透過工會可以解決勞資糾紛，這樣勞工委員會或勞工部才有更充分的時間制定政策，減少政府的負擔。同時，新的勞工行政單位成立後，要立即整理分析過去的勞工資料，據以找出勞工問題的解決方法。\n\n目前企業提撥退休金的情形，依據報載，僅有百分之三企業做到，可是並未見到內政部對那些未做到的公司，予以法律上的制裁，如此一來，即喪失法律之公信力。\n\n所以，勞工委員會或勞工部，好比一部汽車，外殼並不重要，最重要的是內部的引擎。引擎是它的靈魂，而勞工政策就是這靈魂。把對脈，才能抓對藥，今天如不能建立正確的勞工政策，經濟發展和社會發展的差距不僅無法拉平，更難並駕其驅，差距甚至可能愈來愈大，這是我們大家所必須了解的。"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31907
    },
    {
      "col": "D",
      "type": "str",
      "val": "從輔導勞工到服務勞工--執政黨勞工措施的改變(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31935
    },
    {
      "col": "D",
      "type": "str",
      "val": "發展工會組織,落實工會政策(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31962
    },
    {
      "col": "C",
      "type": "str",
      "val": "北縣廢縣心結難解 專家贊成地方反對\n \n \n【板橋訊】 \n台北縣議會昨天舉辦聽政會，探訪台北都會區行政區域調整問題，與會的專家學者多贊成內政部研擬的第一案，即將台北縣的廿三鄉鎮市併入台北市，其餘六鄉鎮劃歸基隆市，地方人士與民意代表基於故鄉情結與政治前途考慮，多不願見台北縣廢縣。\n\n台灣大學教授張曉春在會中指出，廿年前台北市行政區域擴大，廿年後又要擴大，可見都會區發展區域面積越來越大是必然的趨勢。他較贊成內政部研擬行政區域調整第一方案，即台北縣廿九鄉鎮市中的廿三個合併入台北市，瑞芳、雙溪、平溪、貢寮、金山、萬里併入基隆市。他希望台北縣民將眼光放遠一點，並以整體觀念來看行政區域調整問題。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31990
    },
    {
      "col": "C",
      "type": "str",
      "val": "計程司機組工會 場面火爆\n四路人馬不相讓 擇期再論 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31993
    },
    {
      "col": "C",
      "type": "str",
      "val": "國父紀念館‧員工契約違憲？\n五十七位女職員聯名爭權益！\n \n \n【本報訊】 \n國父紀念館五十七位女性員工，昨日聯署委託律師呂榮海，代她們陳情、請願、訴願、訴訟，以爭取應有的權利。\n\n由於國父館的約聘雇服務員契約書中載明，女性員工在受聘期間發現懷孕，和服務的年齡最高限至三十足歲止，就必須自動辭職等條文顯已妨礙人民權利之行使。因此決定透過律師爭取。\n\n呂榮海律師今天下午三時將召開記者會說明這案例。\n\n勞工問題專家、台大社會學系張曉春教授指出，類似國父紀念館管理處的約聘契約書，顯然已違反憲法有關工作權及男女平等的有關規定。已不是所謂「契約認定」問題。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31994
    },
    {
      "col": "C",
      "type": "str",
      "val": "寵壞了小姐 害慘了媽媽\n限齡辭職懷孕走路 辦法不人道 律師學者開記者會 抨擊國父館  \n \n【台北訊】 \n台大社會系教授張曉春昨天說，國父紀念館管理處規定女性服務員懷孕或年滿卅歲即須自動辭職，是「不人道」的。\n\n受到國父紀念館五十六名女性服務員委任爭取權益的呂榮海律師，昨天舉行記者會。張曉春教授亦到場表示，憲法規定男女平等，所以工作機會自應平等。以國父紀念館的契約規定，女性服務員顯然毫無保障，且一離職生活就立即陷入困境，顯然生存權已被剝奪。\n\n國父紀念館的一名女性服務員代表說，以她為例，她於民國六十七年進入國父紀念館服務，服務期間沒有加薪，且規定愈來愈嚴。而且懷孕要辭職，年滿卅歲也要辭職。離職後，館方不給任何資遣或補助費，也不輔導轉業，她們沒有任何保障。\n\n呂榮海律師表示，他的當事人委任他爭取工作權，由於他認為訴訟可能會拖延時間，緩不濟急，所以才決定透過輿論訴求取消這種違法的契約。他已寄出存證信函，要求國父紀念館於八月廿日之前廢止該違法規定，否則將向勞工委員會或法院申訴。\n\n女律師王清峰說，女性在工作上受到歧視十分普遍。以我國空中小姐必須以年輕貌美為獲得工作的前提，把旅客都寵壞了，但是美國有許多媽媽空中服務員，照樣不影響服務品質。\n\n國父紀念館資料展覽科長張淑瓊說明該館的懷孕及年滿卅歲必須離職的規定，是因為工作性質特殊之故，但該館將考慮放寬限制。不過，如果讓四、五十歲的女性服務員在展覽場上擔任接待，她仍然認為不合館方需求。\n\n\n\n\n【1987-08-05/聯合報/07版/】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32013
    },
    {
      "col": "C",
      "type": "str",
      "val": "放寬外籍勞工 滿足市場需要 經濟觀點著眼 社會層面考慮\n台大教授張曉春同意政府不開放外籍工人入境的此種作法。以台灣目前失業人口仍有二十餘萬，而且大都是知識程度較低，無技術能力者的事實來看，他認為現在開放外國勞工進口，將嚴重侵害我國勞工的就業權益。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32043
    },
    {
      "col": "C",
      "type": "str",
      "val": "不滿脫行準則限制多 計程司機鬧到交通部\n高架橋下演武．強行遊行被阻 林某竿打警員．當場逮捕罰款  \n \n【台北訊】 \n台北市計程車司機聯誼會，昨天在台北市建國南路高架橋下聚集上百名計程車司機以「中元普渡大祭典」名義舉行廢除計程車靠行制，調整錶價及暫緩實施違規加重記點吊照措施演講會，會後部份計程車司機未經核准欲強行遊行，遭警方制止，但他們事後卻聚集在交通部門前抗議，並大按喇叭，經立法委員王義雄及台大教授張曉春陪同代表與交通部官員溝通後，至晚間七時許才結束。\n下午六時卅八分，司機數十位代表在台大教授張曉春的陪同下，進入交通部與守候在一樓祕書處辦公室的交通官員們會面，並將請願畫交給常務次長陳玉開，雙方進行溝通。\n陳玉開並同意將來交通部召開協會時，將邀請台大教授張曉春參加。\n\n\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32049
    },
    {
      "col": "C",
      "type": "str",
      "val": "開放探親．可能導致經濟互補 交錯影響．學者呼籲及早因應\n台大教授張曉春指出，探親與觀光的界限難定，政府應考慮進一步允許國人前往大陸觀光。至於將來可能發生的經貿、文化、藝術、科技的交流，政府應作整體性、前瞻性的考慮規劃。\n\n \n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32066
    },
    {
      "col": "D",
      "type": "str",
      "val": "減稅利益應該公平分配(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32075
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞工站在歷史轉捩點上(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32084
    },
    {
      "col": "C",
      "type": "str",
      "val": "此時此地是否具備組織「工黨」的條件?(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32101
    },
    {
      "col": "C",
      "type": "str",
      "val": "對當前國是的思與言─「學者問政、立委答詢」座談會記要之四 \n政黨關懷層面及深度張曉春(台大社會系)：我感覺「民進黨」綱領中，未將關係台灣大多數居民的問題具體化，對勞工、環保問題頂多只點到為止。其實這些問題重要性不遜於民主改革運動，作為一個政黨，總有可能執政。如果「民進黨」不努力研究解決這些問題，一旦執政，也將被自力救濟問題弄得焦頭爛額。\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32148
    },
    {
      "col": "C",
      "type": "str",
      "val": "新年展望台北市政建設－－系列專題(六)\n跨越經濟轉型期 勞工局面臨挑戰\n \n \n【本報記者施美惠】 \n台北市政府勞工局預定本月成立，勞工現存問題仍多，勞工結社、爭議與罷工等權益愈受重視，自力救濟、經濟性罷工意識也漸覺醒，勞工局甫成立即需針對上述現象採取因應措施，今年可說是面臨挑戰性。\n\n卅多年來經濟所以能夠快速成長，工業化能順利推展，勞工所付出的貢獻締造了經濟奇蹟。過去，勞資關係堪稱穩定，然而由於民主與勞工權利意識時代的來臨，一些現存問題若不儘速解決，可能釀成大規模的勞資關係不協調與爭議，而無法達到跨越經濟轉型期的目標。\n\n目前最待解決的勞工問題莫過於工資、為低，工資不能充分維護勞工及其家屬身心健康。政府對於勞工的工資所得，更未能給予完整而必要的保護。\n\n正常工時過長，平均約九小時，超過法定八小時的標準；延長工時頻仍，經常加班的工廠約占一半；休息、例假有名無實，休息以用膳時間取代，國定假日也用來加班；特別休假未充分依法實施，勞工因收入低，寧犧牲休假以獲得「不休假代金」。類似工時問題情況相當嚴重。\n\n勞工安全衛生更為堪虞，衛生設備因簡就陋，在生產過程中產生諸多「不衛生」的因素，醫療設施形同虛設，對職業病不能預防，而勞工更普遍缺乏工業衛生知識。長久以來，這類問題無法改善，主因罰輕無效，事權不統一，執行不徹底，而且資方毫無社會責任感。\n\n台大社會系教授張曉春認為，上述勞工問題不解決，勞工生活不穩定、生存受威脅，將導致工作情緒低，生產效率缺乏激勵，延滯提升工業水準，不足以提高生產量。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32152
    },
    {
      "col": "D",
      "type": "str",
      "val": "反汽車進口零件降稅理由不足(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32156
    },
    {
      "col": "C",
      "type": "str",
      "val": "繼承遺志體恤勞工張曉春(台大社會系教授)：「承繼遺志，不容任何形式的剝削勞工存在。」\n\n蔣總統一向關心勞工生活，去年一年之內，曾五次針對勞工問題發表談話。而也只有確保勞工權益，民主憲政才能落實。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32160
    },
    {
      "col": "C",
      "type": "str",
      "val": "計程車問題還有一籮筐\n新管理制度釐訂有得拖\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32172
    },
    {
      "col": "C",
      "type": "str",
      "val": "要求機會均等 不求保護\n都市山胞 人助自助站起來                                                                                                                                                                                                                      台大社會學系教授張曉春也指出，積非成是形成刻板印象，但山胞也應勇於認同、肯定自己，為整合自己的文化努力。\n【1988-01-30/聯合報/14版/台北市民生活】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32176
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞資雙方像兩隻腳 步調一致均蒙其利\n王永慶說領導工人運動者應慎重  \n \n【台北訊】 \n台塑企業董事長王、永慶昨天說，領導工人運動者應從維護工人真正的權益著眼；錯誤的領導會使工人產生錯誤的判斷，只為爭取眼前的好處，而犧牲長期的利益。\n\n王永慶昨天與台大社會學系教授張曉春討論勞資和諧問題。王永慶表示，企業要成功經營，員工與雇主間的關係絕對不能對立的；雇主也不能處處防員工，事事怕員工。\n\n王永慶具體的提出了幾個問題：(1)公司要如何才能真正保障勞工的權益？(2)企業要如何對待勞工才是合理？(3)資方還有些什麼地方是沒有做到，而應該改進的？\n\n張曉春教授則從學理上答覆這些問題。他說，勞資雙方猶如人的二隻腳，缺一不行，唯有勞資雙方步調相同，企業才能向前邁進。\n\n張教授認為，台塑企業對員工的福利比較好，可能會造成其他企業的困擾，因為員工會相互比較，當其他企業發現自己公司的福利不如台塑公司時，將會要求比照，結果造成問題。\n\n但王永慶說，每一個企業的情況不同，經營的行業也不同。解決之道，應該是由政府訂定最低工資標準，然後由企業經營者在不低於最低標準的上限，量力而為，勞資雙方開誠布公取得諒解，由員工自己決定他要選擇那家公司就職，也就是由市場需求來讓員工做自由意識的決定。他認為，假如一個企業不能付出足夠吸引員工的條件，那麼這個企業將無法生存下去；反之，如果員工沒有能力獲得比目前更高待遇的工作，那麼目前的待遇對這位員工而言應該算是合理的。\n\n王永慶說，員工不應受到外界的誤導，而對自己服務的公司提出超過公司所能負擔的報酬，如不能遂其所願，則集體興事，如此不但傷害到企業，更直接傷害到員工自己，因為，皮之不存毛將焉附，公司垮了，員工也將受害。\n\n\n\n\n\n\n\n\n\n\n\n【1988-02-03/聯合報/11版/經濟 投資】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32178
    },
    {
      "col": "D",
      "type": "str",
      "val": "修正工會法締結安和社會(聯合報)"
    }
  ],
  [
    {
      "col": "C",
      "type": "str",
      "val": "\n勞資雙方和諧過春節 年終獎金應該制度化\n報酬 獎勵 認知差距糾紛不斷 公平 合理 學者建議共同規劃  \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32188
    },
    {
      "col": "C",
      "type": "str",
      "val": "鼎談會\n年終獎金如何發放\n張曉春：最近有些企業為了年終獎金的發放，與員工引發爭議事件，究竟如何發放，才算得宜，請兩位發表高見。勞基法未訂發放基準\n\n張曉春：以公務員來說，年終獎金是加發一個月的薪水，這樣看來，已失去獎金的意義，變成薪資的一部份。獎金的定義是可以給，也可以不給，是特殊形式的工資，不定時如一年發放一、二次，且視獲利情況而做公平合理的發放。以目前台灣的情況來看，年終獎金可視為薪資的延長，領得少的員工，過年後很可能就跳槽到發放多的公司。\n\n張曉春：現在第三代的勞工也逐漸出現了，他們教育水準高，對權利與義務，也有明確化的要求與認知，而且也都是小家庭的成員，就業機會與上一代的生活依然密切關連。現今的問題點是勞資雙方未簽定團體協約，勞工無從據以正式要求。\n\n張曉春：解決之道，勞資雙方訂定契約，最為妥當。台灣話把訂契約說成：「綁契約」，意思是有如綁住雙方的腳，雙方要和諧地亦步亦趨地走，才不會絆倒，任何一方不配合，繩子就斷了，這是非常傳神的。我認為可依公司法員工分紅入股的精神，也訂定以盈餘的一定百分比，例如百分之十－十五，做為官定的基準，至於細節，則每家公司各自議定。優點是可依獲利情況發放，提高員工士氣。至於內部如何發放，可依職位、年資……等各項因素考慮。盈餘認定是爭議焦點\n\n稅前？稅後？無定論邱清輝：現在形成爭議的焦點之一就是盈餘是指稅前？還是稅後？並無定論。\n\n張曉春：本來實施加值稅，就是要促使稅制的合理化，想不到作用不大。不過就勞資關係的觀點來說，為了促進和諧，而不是滋生對立，最好還是明訂發放標準，我反對沒有規定，漫無標準地發放。\n\n張曉春：以盈餘的百分之十，應是最低標準。\n\n張曉春：勞資關係講究的是互信與和諧，即使虧損了，資方真有誠意，每人發放數千元，員工仍然會感激不盡，這就是人情味，說不定由此激發士氣，新的年份，業績就會因而改觀，轉虧為盈。\n\n張曉春：就全面而言，政府施政也好，個別企業也好，對勞工意識抬頭的潮流演進，應該加以正視，年前工會代表競選中央民意代表落選，即露出此一問題的徵兆，當前深入全面探討，尤有必要。反之，關心勞工運動的人士，千萬不能扮演煽火的角色，滋生事端，而應該是以「消防隊」自居，才有利社會的整體發展。【1988-02-15/經濟日報/03版/專業 稅務關務會計】\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32203
    },
    {
      "col": "C",
      "type": "str",
      "val": "情勢混沌搞心戰 山雨欲來風滿樓\n石油工會驚傳賄選？\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32208
    },
    {
      "col": "D",
      "type": "str",
      "val": "石油勞工連線掀開工會自主新頁(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32221
    },
    {
      "col": "C",
      "type": "str",
      "val": "環境權給民眾 保留地應保留\n \n \n【台北訊】 \n張曉春等多位學者專家，昨天在內政部營建署舉辦的一項公設保留地座談會上，普遍認為保留地不能輕言撤銷，政府除須關照地主應有權益外，亦應重視全體國民所擁有的環境權，以提升都市生活品質。\n\n張曉春教授在會中指出，必要的保留地徵收取得，是中央有關部會及地方政府應共同負起的責任，經費籌措問題，也須大家共同解決；政府在研修「都市計畫法修正草案」的同時，應重視國民的環境權，近期內對保留地及非保留地地主，尤須作民意調查或舉行座談會，以增強政府與民間的共識。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32222
    },
    {
      "col": "C",
      "type": "str",
      "val": "你的「健康」,是我的幸福!\n總工會及其理事長人選,關係五百萬勞工的福利。它們在勞工權利意識漸次升高的現下,應具備那些條件、功能?「勞工聯盟」的運勢又將如何? "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32222
    },
    {
      "col": "C",
      "type": "str",
      "val": "工會白搭，只好自救！\n台鐵北區員工成立聯誼會 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32231
    },
    {
      "col": "C",
      "type": "str",
      "val": "\"子女要抬頭，司機要翻身！\"\n火車駕駛員 聯誼吐心聲\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32232
    },
    {
      "col": "C",
      "type": "str",
      "val": "火車平靜的駛過青年節!\n除貨車停開外各次班車照常輸運\n聯誼會揚言權益如不改善將採後續行動 據瞭解，火車駕駛人聯誼會昨早上九時在台北天成大飯店二樓舉行說明會及成立大會，約有來自全省近六百名駕駛員參加，工黨主席王義雄、立法委員王聰松、吳永雄，國大代表徐美英、學者張曉春均列席參加。"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32236
    },
    {
      "col": "C",
      "type": "str",
      "val": "「中國統一聯盟」(簡稱「統聯」)，是由立法委員胡秋原發起籌設，籌備委員有：張曉春、陳映真、鄧可瑾、謝學賢、曾祥鐸、謝坤詮、高準、林書陽、張世傑、黃溪南、謝正一等人。\n\n「統聯」在建盟宣言中指出，將高舉民族主義、民主主義與和平主義的旗幟，團結一切主張民族和解、愛國統一的人民，為克服我民族四十年分裂的歷史；為反對任何形式的民族分離主義；為再造一個和平、民主、統一的中國而努力奮鬥。\n\n\n\n【1988-04-03/聯合晚報/02版/話題新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32237
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞方嚴守權利 資方善盡義務 政府依法仲裁\n和諧美景﹑近在眼前\n張曉春（台灣大學社會系教授）：今天勞工問題迅速浮現，主要是他們權益未得到應有的重視。目前勞工佔社會人口的絕大多數，勞工權益遭忽視，實質影響我國建立民生樂利社會的努力，長此以往將形成經濟與社會發展的失調現象。\n\n不論那一類勞工為其法定權益而奮鬥，都有助於縮短這種失調現象。如何引導勞工運動的正常發展其實很單純，只要勞、資雙方切實遵循彼此法定權利義務的履行即可，今後資方尤其要依法而行。\n\n公權機構必須扮演公正的執法角色。在勞資糾紛擴大之前，公權機構必須全力協調，以免勞資糾紛如滾雪球般愈滾愈大，則對社會衝擊的代價就太高了。\n\n\n\n\n\n\n\n【1988-04-04/民生報/06版/綜合新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32238
    },
    {
      "col": "C",
      "type": "str",
      "val": "統盟昨舉行建盟大會\n陳映真當選執委會主席  \n \n【台北訊】 \n四百多位隸屬不同黨派的人士，昨天在台北耕莘文教院成立「中國統一聯盟」，並舉行建盟大會，通過組織章程，同時選出執行委員及監察委員，由獲最高票的陳映真擔任第一屆執委會主席。\n\n包括中華、夏潮、人間、遠望、海峽、前進周刊等雜誌社的各黨派人士，昨天上午在建盟大會中通過組織章程，重要主張包括：(一)推動兩岸探親、旅遊、互訪，增進兩岸學術、科技、文化、藝術、體育的交流，直接商貿投資發展及郵電航運開展。(二)促進海峽雙方停止敵對宣傳，降低雙方敵意。(三)促進召開海峽兩岸共商民主統一的會議。\n\n下午繼續進行執行委員及監察委員選舉，於下午五時產生廿一位執委是：陳映真、蔣碧玉、林書揚、黃溪南、劉喬木、謝學輝、李旺輝、曾祥鐸、鄧可謹、尉天聰、王曉波、錢江潮、侯立朝、簡永松、胡秋原、高準、謝正一、繆寄虎、劉源俊、皮介行、李根道。接著又選舉監察委員，田何文德、林玉潔、盧兆麟、康轎、張曉春等人當選。\n\n\n\n\n\n【1988-04-05/聯合報/02版/國內要聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32242
    },
    {
      "col": "C",
      "type": "str",
      "val": "工會法修正 趙耀東主審\n勞工界疑慮 立委表樂觀\n台大社會系教授張曉春認為，趙耀東雖然打算在審查前，先舉辦一場座談會，邀請勞工界學者專家提供意見，然而他擔心此項舉動不過是「形式重於實質」，他表示，行政院既有舉辦座談會的構想，多少要採納一點他人的意見。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32243
    },
    {
      "col": "C",
      "type": "str",
      "val": "籌組工會遭調職 勞工聯盟提抗議\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32243
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞工聯盟鬧雙胞\n張曉春“心事啥人知”\n \n \n【記者吳如萍/特稿】 \n近日來，勞工界最熱門的話題莫過於勞工聯盟鬧雙包；相形之下，在勞工界頗負眾望的台大社會系教授張曉春卻為勞工聯盟籌組一事，這兩天高唱「心事啥人知」，然而真正懂得他的寂寞心情者卻不多。\n\n張曉春目前身兼台灣勞工法律支援會顧問之職，原應是推動勞工聯盟成立的要角之一，然而本月七日，勞工聯盟召開第二次籌備會時，與勞工聯盟關係密切的勞支會卻未邀請張曉春出席，這是繼上週勞支會舉辦的一場「工時延長」座談會後，勞支會第二次將張曉春「不小心」給遺漏了。\n\n張曉春遭勞支會排擠，據側面了解與其「統派」身分有關。猶記得去年中旬，民進黨新潮流系人馬曾三度放出風聲要批鬥張曉春，最後事情雖不了了之，然而外傳因勞支會與新潮流系關係密切，且較傾向於支持「獨派」，張曉春與勞支會間的嫌隙也就因而產生。\n\n這次勞工聯盟的籌組，勞支會為籌組人員邀請了吳乃德、林忠正兩位教授做為指導人，卻未先徵詢身兼勞支會顧問之職的張曉春的意願，加上最近兩場會議均未邀請張曉春出席，目前勞支會與張曉春之間的關係已陷於極度尷尬中。\n\n正因勞支會在不少人眼中，其民進黨及獨派色彩濃厚，勞工聯盟發起人之一，工黨副主席羅美文曾因而再三要求，千萬不能有民進黨勢力介入勞工聯盟。\n\n看來，不只是各黨派均有意積極介入勞工運動，連個人的「統獨立場」，日後也可能成為勞工組織取捨的標準，但這似乎不是一種良性的發展趨勢。\n\n\n\n\n【1988-04-10/聯合晚報/02版/話題新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32246
    },
    {
      "col": "D",
      "type": "str",
      "val": "放手讓勞工組織工會(自立晚報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32249
    },
    {
      "col": "C",
      "type": "str",
      "val": "罷工 學者專家多表支持\n修訂工會法 今晨舉行公廳會 勞工定義不清 成首要問題 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32259
    },
    {
      "col": "C",
      "type": "str",
      "val": "又見調職\n大同勞資糾紛惡化\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 31894
    },
    {
      "col": "D",
      "type": "str",
      "val": "評工會法修正草案(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32262
    },
    {
      "col": "D",
      "type": "str",
      "val": "工會自主宣言(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32263
    },
    {
      "col": "C",
      "type": "str",
      "val": "工會自主 超越黨派\n兩份宣言 今晨不約而同發表  \n \n【記者吳如萍/台北報導】 \n全國總工會於今天上午發表五一勞動節宣言，台大社會系教授張曉春亦同時發表了「工會自主宣言」。\n\n台大社會系教授張曉春在其「工會自主宣言」中楬櫫工會自主的六大前提，強調工會自主與工會結盟超越任何黨派：\n\n●勞工結社自由權，絲毫不容剝奪。\n\n●工會幹部決定權利，應該確實保障。\n\n●工會獨立自主運作，不受任何干預。\n\n●工會為一獨立主體，與企業組織地位平等。\n\n●工會自由結盟，應受法律保障。\n\n●工會自主與工會結盟，超越任何黨派。\n\n全國總工會的宣言則強調，各業勞工和全國同胞，不但要珍惜和維護四十年中得來匪易的成果，而且要繼續努力，將之發揚光大。工會運動除了保障勞工權益，改善勞工生活外，要盡力促進勞資雙方休戚相關的共識。而各事業主亦要能建立勞資平等互惠觀念，拋棄過去片面決定一切的做法。\n\n\n\n【1988-04-30/聯合晚報/03版/話題新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32263
    },
    {
      "col": "D",
      "type": "str",
      "val": "工會自主宣言(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32264
    },
    {
      "col": "C",
      "type": "str",
      "val": "自主工聯成立\n \n \n【記者吳如萍╱台北報導】 \n籌備多時的全國自主勞工聯盟於今早成立，首批加盟團體計十二個工會，會員總數一萬二千零二十一人，工聯擬聘請中研院副研究員林忠正、吳乃德、世界勞工聯盟在台代表林獻癸、台大社會系教授張曉春、勞支會主委謝史朗等人為顧問。\n\n \n"
    },
    {
      "col": "D",
      "type": "str",
      "val": "工會自主才能確保勞工法定權益(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32264
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞資是夥伴,不是主僕!\n當前勞工的問題‧多是前因結成的果 適應新時代來臨‧雙方均須改變心態  \n \n【台北訊】 \n數位學者專家與民意代表昨天在一項「當前勞工問題」座談會中指出，面對當前勞工新時代的來臨，資方應及早改善管理心態，勞方也應早日提昇生產力與技術水準，共同應對今後經濟發展的生存壓力。\n台大教授張曉春則認為，政府自七十三年八月一日公布實施勞基法以來，都沒有認真執行過，即以退休準備金提撥來說，約有九成的事業單位沒有提撥，政府都沒有依法執行。且目前勞工權利意識正在發展中，如果執政者與資方未能及早認識此一新時代的發展趨勢，一味墨守成規，將會演變更多的災難。\n\n他同時指出，過去四十年來，政府並沒有做好勞工福利措施，這是以前所種下的因，現在社會上爆發的許多勞資糾紛案件，都是前因所結成的果，反而怪罪是實施勞基法的後果，這種說法並不公平，他強調，勞工問題今天不處理好，明天就會後悔。【1988-05-01/聯合報/15版/大台北新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32264
    },
    {
      "col": "D",
      "type": "str",
      "val": "新階段勞工運動應循的方向(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32265
    },
    {
      "col": "C",
      "type": "str",
      "val": "「大家來作伙」活動發起\n為改善勞工工作條件募款  \n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32265
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞動節 什麼樣的畫面?\n勞工神聖為口號 各說各話爭權益 車隊集體按喇叭 交通癱瘓五小時  \n \n【台北訊】 \n大約一千餘名勞工、山地同胞、老兵與計程車司機，昨天下午在工黨帶領下，在台北市區遊行，造成市區交通嚴重受阻五個小時。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32266
    },
    {
      "col": "C",
      "type": "str",
      "val": "公用事業應否限制罷工\n影響深遠萬眾矚目．意見紛紜何去何從 台大社會系教授張曉春：為什麼勞工不能罷工？目前在英、法、日、德等國家都對公用、交通事業罷工權不另做限制，因為勞工們有他們應得的權利。\n\n何況罷工權是勞工用來保障自我權益的最後、也是最重要工具，否則與雇主談判完全沒有力量，且罷工權的行使是在調解均無效時才使用，是最迫不得已的情況\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32267
    },
    {
      "col": "C",
      "type": "str",
      "val": "郵差代表爭取待遇 否則將要發動示威\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32271
    },
    {
      "col": "C",
      "type": "str",
      "val": "台灣史研會 七月訪大陸\n尹章義等人將提出論文 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32274
    },
    {
      "col": "D",
      "type": "str",
      "val": "社會運動興起,權利認知普及 (台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32280
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n處理勞工問題 應該主動公平\n學者促讓工會自主  \n \n【台北訊】 \n台大教授張曉春昨天應邀在台北市政府首長會報中「就工會自主性的發展趨勢及其因應措施」作專題演講時指出，政府對勞工問題應主動秉公處理，以防事態擴大。\n\n張教授指出，勞工問題的發生，是經濟發展過程中的陣痛。近年來由於經濟快連發展，社會的因應步調不能配合，產生失調現象，勞工問題也就層出不窮，但有關主管機關在問題發生後，一定要主動深入調查，秉公依法處理，以免事熊擴大。\n\n張教授說，過去工會功能萎縮，主管機關實難辭其咎，因為在主管機關「善意」介入扶植下，致使工會已不是勞工基於自身利益自動自發組成的團體；且另一方面工會幹部藉工會做為晉身政治之工具，不能與勞工打成一片，造成勞工對工會組織難有向心力。勞資糾紛自然無法透過工會協調獲得解決疏通。\n\n張曉春教授認為，工會要求自主是時代趨勢，惟有工會自主，才能發揮功能，和諧勞資關係，使社會發展更公平合理。\n\n\n【1988-05-17/聯合報/13版/大台北新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32281
    },
    {
      "col": "C",
      "type": "str",
      "val": "工黨內訌 暫時妥協\n整頓行動 發生變化\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32286
    },
    {
      "col": "C",
      "type": "str",
      "val": "台電員工成立聯誼會\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32292
    },
    {
      "col": "C",
      "type": "str",
      "val": "不讓工黨鬧分裂\n王義雄 要扮和事佬"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32293
    },
    {
      "col": "C",
      "type": "str",
      "val": "工黨內爭 白熱化\n提案連連引發爭議 中委會不歡而散 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32321
    },
    {
      "col": "D",
      "type": "str",
      "val": "評勞資爭議處理法(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32323
    },
    {
      "col": "C",
      "type": "str",
      "val": "張曉春痛心 辭工黨職務\n \n \n【台北訊】 \n台大教授張曉春昨天發表聲明指出，工黨內訌連連不絕，令他感到無可奈何而痛心，而決定辭去工黨顧問職務。\n\n張曉春表示，今後他不擔任工黨顧問，也不願與任何政治團體有何關連。但他仍將繼續為勞工法定權利、為社會健全發展而努力。\n\n\n【1988-06-29/聯合報/03版/國內要聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32391
    },
    {
      "col": "D",
      "type": "str",
      "val": "教師有權組織工會(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32412
    },
    {
      "col": "C",
      "type": "str",
      "val": "工運蓬勃 誰成工會寵兒？\n郭吉仁張曉春曾茂興林獻癸 炙手可熱  \n \n【記者吳如萍/台北報導】 \n隨著勞工運動的興起，國內各事業單位產業工會的籌組，在近半年來，幾乎是成等比級數般的增加。而少數幾位在工運界較知名的學者、律師、專業工運人士，則成了工會寵兒，在盛情難卻下，擔任了─．大堆工會的法律顧問、會務顧問職務。\n\n其中，成績最可觀的，是現任台灣勞工運動支援會專職律師郭吉仁，由他領銜擔任法律顧問的工會起碼超過三十個，其中不乏一些強勢、高知名度工會，像桃勤、桃客、苗客、遠東化纖、大同三峽廠、大魯閣紡織及宜蘭地區近十個已發展出結盟雛型的產業工會等。\n\n至於學術界，台大社會系教授張曉春是工會聘請會務顧問時，第一個會考慮到的人選，由他掛名擔任會務顧問的工會包括台鐵員工聯誼會、台電員工聯誼會、自立報系產業工會等。\n\n被喻為「台灣工運第一戰將」，日前因苗客事件而遭警方移送法辦的桃客工會常務理事曾茂興，則是客運業產業工會聘請會務顧問的當然人選，在苗栗客運、基隆客運、宜蘭客運、新營客運……等客運業產業工會的勞工抗爭過程中，均可感受到曾茂興個人的影響力。\n\n現任世界勞工聯盟亞洲兄弟工會在台代表的工會組訓好手林獻癸，亦是工會會務顧問熱門人選之一，國內幾家大眾傳播媒體產業工會的籌組過程，均得力於林獻癸的組訓構想，他是自立報系工會、台汽工會的會務顧問。\n\n台灣勞工運動支援會祕書長賴勁麟，已在工運界耕耘近兩年，由他擔任會務顧問的產業工會包括大同三峽、板橋廠、德隆纖維、台汽工會、國際紡織、宜蘭食品等。\n\n至於工黨主席王義雄、律師湯金泉兩人亦為多家產業工會的法律顧問，但主要以高雄地區工會為主。\n\n\n\n\n【1988-09-26/聯合晚報/05版/社會話題】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32426
    },
    {
      "col": "C",
      "type": "str",
      "val": "夏潮 潮落潮又起\n不提工黨 只想復刊  \n \n【記者吳如萍/台北報導】 \n在社會運動團體中，佔有相當份量的夏潮聯誼會，於昨日召開會員大會，原則決議籌劃「夏潮」復刊的相關事宜，以突破夏聯會言論遭多方聯合封鎖的困局；至於工黨內訌一事，夏聯會不擬再就此事發表任何評論。\n\n夏聯會會員大會於昨日在陳林法學基金會召開，會中多位會員提出夏聯會應就工黨內訌一事發表聲明，明白表示夏聯會與該事件無關的立場。台大社會系教授張曉春並已擬妥聲明，聲明中指出，工黨分裂，主要當事人均為夏聯會成員，因而盛傳工黨內訌乃由夏聯會造成，影響夏聯會形象甚鉅，他認為夏聯會應發表聲明以正視聽。\n\n但部分會員認為，此時此刻再提工黨內訌事，對夏聯會本身並無好處，也對勞動黨建黨工作有所不利，因此張教授又收回提案。\n\n工黨前秘書長蘇慶黎則提出「夏潮復刊」的建議，張曉春認為因現階段夏聯會人力財力未提升，夏潮復刊可能有困難，不如將現有的「五月評論」和「遠望」雜誌合併即可。最後決議交由杜繼平等人負責進一步籌劃。\n\n夏聯會為擴大對國內社會運動的影響力，除重新修改聯誼會章程外，並已推選楊祖珺、林華洲等十五人為改選委員，進行改造運動，預料此舉與明年底的選舉活動不無關聯。\n\n\n【1988-10-10/聯合晚報/04版/社會話題】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32442
    },
    {
      "col": "C",
      "type": "str",
      "val": "醫院勞動條件 如何合理化？\n醫療人員應受倫理規範 有權'停工'不談'罷工' "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32453
    },
    {
      "col": "D",
      "type": "str",
      "val": "因何要辦失業保險(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32472
    },
    {
      "col": "D",
      "type": "str",
      "val": "打開法制黑箱尊重勞工權利(自立晚報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32475
    },
    {
      "col": "C",
      "type": "str",
      "val": "工運觀察 勞支會勞權會互動關係\n握手走長路 不樂觀\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32487
    },
    {
      "col": "D",
      "type": "str",
      "val": "落實勞工組織權 (台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32496
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞動人權與社會發展(一)(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32497
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞動人權與社會發展(二)(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32498
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞動人權與社會發展(三)(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "str",
      "val": "8392"
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞動人權與社會發展(四)(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32508
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞動黨下午宣布建黨 夏潮系重拾政治舞台\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32557
    },
    {
      "col": "C",
      "type": "str",
      "val": "學術界 怎麼說\n反對﹕不應拿數字製造恐懼﹗\n \n \n【本報記者高泉錫 王淑瑛 隆章琪 專題報導】 \n●中華經濟研究院研究員單驥發表「國內勞工所受照顧遠超過其他國家」言論後，本報訪問其他勞工、經濟學者論點，發現各方意見分歧，以下是他們的看法：●張曉春（台大社會系教授）：國內勞動條件有七項高居世界第一？根本是拿數字來（對中小企業）製造恐懼！\n\n以最低工資相對水準一項來說，依經濟部幾年來的資料，如電子業技術工和非技術工基本工資，多年來僅比馬來西亞略高，卻遠低於星、港、韓，怎麼能說我國勞工基本工資水準世界最高？\n\n他認為數字不能解決問題，分析勞動條件一定要從整體社會利益著眼，對症下藥；台灣的勞動條件充其量只能說「比上不足、比下有餘」而已，學者不應該只拿「漂漂亮亮的理由來有利資方」。\n\n張曉春還認為，勞動條件提高和投資意願盛衰是兩回事，從數字（投資率仍然成長）看即知無必然關係；最近兩年投資意願低落的說法和企業想往外跑，都是大企業「心戰喊話」所造成，對中小企業只會有心理上的影響，想賺錢的人還是留在台灣。●\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32561
    },
    {
      "col": "C",
      "type": "str",
      "val": "自由、民主 十億中國人共識\n台灣知識界人士聲援大陸民主運動\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32564
    },
    {
      "col": "C",
      "type": "str",
      "val": "對大陸文藝政策太保守？\n跨海聽證會 文人藝人齊聲'吶喊' "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32589
    },
    {
      "col": "C",
      "type": "str",
      "val": "《馬赫俊事件》\n聲援馬神父 街頭起衝突\n群眾陳情立監兩院 企圖遊行立遭制止 有人插手搶奪標語 警民兩度 推擠爭執 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32590
    },
    {
      "col": "D",
      "type": "str",
      "val": "對修正勞動基準法的省思 (台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32623
    },
    {
      "col": "D",
      "type": "str",
      "val": "殘障者不是社會的必然負擔(自立晚報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32639
    },
    {
      "col": "D",
      "type": "str",
      "val": "不容侵奪勞工集會權(自立晚報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32639
    },
    {
      "col": "D",
      "type": "str",
      "val": "建立勞動倫理和諧勞資關係(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32649
    },
    {
      "col": "C",
      "type": "str",
      "val": "聲援遠化工會 抗爭團體今集結\n工會強調走溫和理性路線 警方展開部署如有違法究辦\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32649
    },
    {
      "col": "C",
      "type": "str",
      "val": "20餘學者呼籲\n中產階級 投入社會運動\n \n \n【記者潘秉新/台北報導】 \n20餘位政治、經濟、社會學者，今天在「變遷中台灣社會的中產階級」研討會中，呼籲政府要以明確的財經政策，使中產階級再度建立「安身立命」的安全感，學者們並鼓勵中產階級積極開拓以理想取向，與「不利己而利他」的新興社會運動。\n\n研討會規劃人，中研院民族所研究員蕭新煌說，國內中產階級雖是溫和理性的一群，但對於改革卻有著急切的心情，所以對於社會運動中產階級都抱持同情與支持的態度。他認為，國民黨和民進黨都應力求改變，符合中產階級的期望。\n\n台大社會系教授張曉春，在研討會中強調，中產階級特別是知識份子，倡言社會運動所訴求的事項，都是政治因素造成，只要政治改革目標達到，其他訴求都可實現，這是一種誤導的觀念。\n\n他認為，中產階級在致力於社會運動，以促進社會發展，應以人權普遍性與民主全民性兩原則為經緯，使社會更公平、更合理。\n\n他表示，目前社會運動滲入統獨意識，雜入省籍因素，將對社會運動嚴重傷害。而這種政治化的社會運動，在學生、婦女、教師人權乃至勞工與農民心中已經隱然存在。\n\n張曉春說，自69年消費者運動起，迄今共有17種訴求的社會運動，而社會運動的特質為抗爭對象多半為公權機構、有趨向成為社會資源以及彼此結盟相互支援。\n\n張曉春認為，社會運動的未來展望應將運動目標從消極補償訴求邁向積極追求理想；從政治資源躍進為政治力量；並追求社會運動國際化。\n\n\n\n\n【1989-05-21/聯合晚報/04版/話題新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32650
    },
    {
      "col": "C",
      "type": "str",
      "val": "統獨意識 省籍因素 滲入社會運動\n社運生存空間擴大 卻存有隱憂\n \n \n【記者季良玉╱台北報導】 \n台灣解嚴後，擴大了社會運動生存的空間，各種訴求的社會運動多達十七種。但是台大社會系教授張曉春指出，近一年多來，許多社會運動明顯滲入統獨意識和省籍因素，是台灣社會運動的隱憂?終將嚴重傷害社運本身o張曉春是勞工問題專家，曾擔任工黨顧問?後來在工黨分裂時失望退出。昨天他在台北市國際青商會舉辦的「變遷中台灣社會的中產階級」研討會上指出，有些中產階級將社會運動當政治資源?使社運成為實現政治目標的工具；更有人在社運中滲入統獨意識、省籍因素?把社運政治化㊣。根據中央研究院民族學研究所研究員蕭新煌的研究，從一九八○年消費者運動興起，至今台灣的社會運動已多達十七種，㊣這十七種社會運動的共同訴求是權益的補償和救濟。張曉春觀察，未來的社會運動將朝積極追求理想、從政治資源躍為政治力量、國際化等三個方向發展。㊣中研院民族所研究員張茂桂根據觀察台灣的經驗，也發現?台灣知識分子的改革力量相當薄弱?但仍具有推展社運的作用。值得注意的是，在一九八六年九月政治自由化前?體制內的「核心知識分子」是各種社運的重要發言人及問題的揭露者?但政治自由化後，「核心知識分子」在發言和行動上的優勢地位，已逐漸為「邊緣知識分子」所取代，如民間學者、社區的進步知識分子㊣專業社運工作人員。\n\n\n\n\n\n【1989-05-22/聯合報/07版/社會觀察╱生活】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32743
    },
    {
      "col": "C",
      "type": "str",
      "val": "台電工會內訌 暴力事件未作調解 員工血衣上陣 赴總公司抗議\n火電廠廠長、員工聯誼會長、工會幹部捲入紛爭，總經理張斯敏一度情緒失控。 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32818
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n全國勞工聯盟成立 鄭永森當選理事長\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32826
    },
    {
      "col": "D",
      "type": "str",
      "val": "別將統獨介入社會團體(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32853
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞動倫理 化解衝突\n學者設基金會 雙邊服務  \n \n【記者 王淑瑛/報導】 \n●財團法人勞動倫理基金會昨天成立，董事長張曉春在成立酒會中指出，規範勞資爭議，法只是硬性、消極的手段；最近這些年會有這麼多重大勞資衝突事件發生，並不是法律的問題，而是勞動倫理體系根本未建立使然。\n\n因此，基金會將從教育、調處、安衛及職害鑑定等層面出發，尋求倫理關係的建立。但是張曉春強調，基金會運作的方式，不希望被外界視為「外力介入」，有需要的勞方或資方必須填具委託書，基金會才願意出面協助。\n\n據指出，基金主要源自教授捐助及企業、勞工界捐款。往後運作時，基金會至少會成立公營事業民營化、法律及女性勞動者3委員會，服務這3方面勞資雙方。\n\n\n【1989-12-11/民生報/13版/綜合新聞】\n \n"
    },
    {
      "col": "D",
      "type": "str",
      "val": "剖析國民黨的參選策略(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32855
    },
    {
      "col": "D",
      "type": "str",
      "val": "中時\\19891213在法律規範內爭取勞工權益.doc"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32868
    },
    {
      "col": "D",
      "type": "str",
      "val": "中時\\19891226應依據民意決定總統候選人.doc"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32905
    },
    {
      "col": "D",
      "type": "str",
      "val": "基層選舉反映民意 (自由時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32907
    },
    {
      "col": "C",
      "type": "str",
      "val": "企業家與張曉春教授對談(中央日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32908
    },
    {
      "col": "C",
      "type": "str",
      "val": "企業家與張曉春教授對談(下)(中央日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32911
    },
    {
      "col": "D",
      "type": "str",
      "val": "直接通商投資與工業升級(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32922
    },
    {
      "col": "C",
      "type": "str",
      "val": "吳學謙 陳映真 答問之間氣氛熱絡\n用餐自由交談時間 不准記者採訪 之後，吳學謙對全體「統聯」團員致了很長一段歡迎詞，再由陳映真致答詞。隨即用晚餐，陳映真及張曉春分坐吳學謙兩旁，開始自由交談時間，新聞界不准採訪。\n\n\n\n\n\n【1990-02-18/聯合報/10版/大陸新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32941
    },
    {
      "col": "C",
      "type": "str",
      "val": "要和男人「平起平坐」\n女人 別「自視為女人」\n要和男人「平起平坐」  \n \n【記者李怡男╱台北報導】 \n現代女性勞工若要獲取公平、合理的工作條件及地位，除了靠男性社會的自省及政府主管機關的改革外，自身亦必須揚棄傳統男女關係的價值觀，以自尊、自重及工作能力喚起社會應有的重視。台大社會系教授張曉春指出，女性勞工在現代社會須盡力調適自我的角色扮演，以積極、主動、健康的心態爭取應有的權益。\n\n台北市數個天主教勞工服務中心所組成的「天主教職工團體聯會」，昨天在新公園露天音樂台舉辦「女性勞動者的角色與調適」座談會，張曉春教授在會中強調，女性勞工在爭取權益時，不應再將自己視為「女人」，而須立於「人」的立場與男性主管平起平坐討論勞工問題，唯有以對等的心態，保持作人的尊嚴，不因傳統思想造成男女差異的觀念所混淆，才能得到男性應有的尊重。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32942
    },
    {
      "col": "C",
      "type": "str",
      "val": "中央日報產業工會聘為顧問(中央日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32961
    },
    {
      "col": "C",
      "type": "str",
      "val": "嬌弱四女子 每月輪值大夜班\n看顧勞工育樂中心 身繫五百餘人安危 安全堪虞壓力沉重 勞工局作法遭非議                                                                                                                                台灣大學社會系教授張曉春建議，女性公務員值夜可以倣效勞工法規規定，夜晚十時後不再工作。在法令不周全的情形下，勞工局應該負責值班女性的安危。況且，在社會一片保障婦女安全的呼聲中，勞工局應該身先士卒，做個好榜樣。【1990-03-29/聯合報/14版/大台北新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32962
    },
    {
      "col": "C",
      "type": "str",
      "val": "串連小小「螺絲釘」運轉社會小家庭……\n適婚勞工 紅娘盯上您啦!\n廠際聯誼 打破已婚未婚界線 擴大圈子 跨越業別性別藩籬                                                                                                                                                                  台灣大學社會系教授張曉春表示，都市社會的工作型態自然使得勞工發生擇偶困難。以美容理髮業來說，由於染上色情色彩，許多人對此產生職業價值觀念，造成該業的未婚人口逐漸增加。此外，因為都市的服務業發達，女性工作人口偏高，擇偶對象也不易尋覓。市政府勞工局勞工育樂中心曾經扮演紅娘角色，舉行廠際未婚男女聯誼活動，八十位參與者對此多持肯定態度。張曉春認為，廠際聯誼的對象應該涵蓋已婚者，沖淡指定未婚者參加的色彩，才能減輕未婚者的心理負擔在自尊心不受損的前提下，自然可以提高他們參與的興趣。【1990-03-30/聯合報/15版/台北市民生活】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32968
    },
    {
      "col": "C",
      "type": "str",
      "val": "留住人才 多替他設想 實施勞基法 迄今逾五年\n提撥退休準備金 只佔8%\n張曉春：勞工局一旦接獲中信局對帳單 應立即告發                                                                                                                                                                          台灣大學社會系教授張曉春指出，提撥退休金是勞工的權利，老闆若能事先準備，一旦發生不測，就不會手忙腳亂。倘若不照顧勞工，則勞資糾紛必定增加。此外，勞工局在接到中信局的對帳單，應該即刻告發違法者，切勿姑息養奸，不盡執法精神。【1990-04-05/聯合報/14版/大台北新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32970
    },
    {
      "col": "C",
      "type": "str",
      "val": "募款兩百九十萬 環保局移交\n臨時工安危 交社會局操心\n張曉春:外勤人員應一律投保意外險   \n台灣大學社會系教授張曉春認為，人民有平等的生存權利，市府單位最好依外勤人員的職業災害情況，投保意外險。由於保險是社會發展的一環，有互助性質，所以，環保局應該在發放撫慰金之外，編列預算為所有清潔隊員投保意外險。\n【1990-04-07/聯合報/14版/大台北新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32972
    },
    {
      "col": "C",
      "type": "str",
      "val": "專家建議\n勞工育樂中心 為何冷清清\n活動仍是老套吸引不了人，何不改弦易轍，朝教育、服務層面著手。                                                                                                                                           台灣大學社會系教授張曉春指出，育樂中心的康樂活動與外界的娛樂沒有任何區別，勞工在補習班就可學習，所以缺乏實質意義。不如教育勞工使其了解基本法令、勞資關係、工會組織和自身權利，才能減少勞資紛爭。\n\n另一位勞工專家也說，勞工局應該就勞工的實際需求，通盤制定教育內容和課程表，以生動活潑的戲劇手法呈現，就能吸引大批勞工參與學習。1990-04-09/聯合報/14版/大台北新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32994
    },
    {
      "col": "C",
      "type": "str",
      "val": "歡度五一勞動節《明天會更好》\n導正倫理 促進勞資和諧\n \n \n【陳啟明】 \n勞資糾紛層出不窮，企業紛紛出走，勞工失業，民眾移民……，在這一片暗淡混亂中，由學者專家於今年初組成的「勞動倫理基金會」，正積極地以熱情和智慧，為勞資雙方排難解紛，希望對社會的安定、和諧能發揮正面力量。\n\n「勞動倫理基金會雖然是今年才成立，但這要追源到三十年前。」勞動倫理基金會董事長張曉春表示，「三十年前，我收到一封信，是一位退休的老勞工寫給我的，他怨嘆一生辛勞，並表示台灣的勞工是社會孤兒，任人欺凌。這這封信使我很難過，多年來驅動著我為勞工做事。」他並指出，成立勞動倫理基金會，是由個人力量進而結合團體力量。為勞工服務張曉春，台大社會系教授，多年來不但關懷、研究勞工問題，而且是真正走入勞工之中，為勞工解決困難的學者。張曉春指出，勞工努力工作，但因缺乏法律等知識而無法維護本身的權益，是一不公平的事；就社會來說，勞工權益長期受損，社會和諧必難以維持，一旦反彈對整個社會、國家都會形成重大傷害。\n\n「所以我們成立這個基金會，為勞工打抱不平，為勞資和諧、社會安定而努力。」張曉春平和地說出他的理念。他透露，他與一些學者湊了一筆基金，向勞委會申請成立這個基金會，並在去年底頂下已告倒閉的人間雜誌的辦公室，利用原有設備，添上一套沙發等家具，就開始工作。\n\n張曉春指出基金會的服務項目：\n\n一、勞工法令之解答：包括勞動契約、勞動基準、勞資關係、勞工福利、勞工保險、勞工安全衛生、勞資爭議與有關法規疑難的解答。\n\n二、勞資教育訓練：以座談、演講、開課方式，宣傳勞工法令，並接受勞資雙方邀約講授各項勞工法令暨訓練。\n\n三、勞資爭議的調處，協助勞資爭議之調解及仲裁，並代撰申請書狀。四、舉辦勞資問題座談：邀請專家、學者、民意代表、工商企業人士，舉行勞資問題座談會，俾深入探討，謀求有效解決。\n\n五、安全衛生勘察及職業傷病害鑑定．接受勞資雙方委託，由專家本著公正客觀立場運用專業知識予以評估、鑑定，以建立優良工作環境，避免危害員工健康。\n\n六、諮詢服務：代勞資雙方查詢相關資料，及回答問題，書面、電話、面談均可。\n\n張曉春透露，自基金會成立以來，已圓滿地解決了二家工廠的勞資糾紛，目前並有多起勞資糾紛事件正在處理。勞資雙方均委託第一宗是設立已十九年的泰安紡織廠的勞資糾紛事件。由於紡織工業在台灣已淪為「夕陽工業」，成本效益江河日下，現任董事長王錦旺決定遷廠印尼。這引起了員工恐慌，由工會出面要求資方比照提早退休方式發放八千餘萬元。而泰安資方則擬按照勞基法有關終止契約的資遣辦法發給員工遣散費，總數約二千五百萬餘元。雙方差距甚大。在最初的兩次協調會中，並有非勞資雙方代表的其他人員介入，後因勞資雙方相繼委託勞動倫理基金會，才使問題趨於單純化。\n\n張曉春說，最先是泰安產業工會委託基金會，後來泰安董事長王錦旺也主動委託基金會。他說，在分別接受雙方委託後，他請基金會秘書長王義基去作了解。王義基表示，他去了三次經了解狀況後，訂下三項原則：其一是不得有其他團體介入，其二是一定要由基金會分別與勞資雙方作談話，其三是調解期間任何人不得發布消息給報紙、雜誌、電視等大眾傳播媒體。\n\n早年曾擔任新生報採訪主任的王義基指出，大眾傳播媒體太早報導調解過程，可能會使問題複雜化，所以基金會的做法是，在調解成功後，立即主動召開記者會以統一而明確地發布消息。\n\n王義基透露，他不採取與勞資雙方一齊談話的方式，而是分別與勞方、資方作談話。具體作法是，了解雙方之條件後，掌握其差距程度，並研判雙方可能接受的讓步程度，然後分別向雙方作分析、談道理，最後在雙方均有所讓步的情形下，達成以優於勞基法資遣標準一點五倍、總數達四千八百萬元的資遣費，圓滿結束勞資雙方近二個月的談判。喚醒雙方關愛之心第二宗則是新茂木業因歇業而引發勞資糾紛。王義基表示，也是新茂木業工會先委託基金會。他指出，幾乎所有勞資糾紛事件都是工會先來找基金會，這是由於勞工受到委屈的機會比較多。他代表基金會接受委託之後，第二天即得到工會通知，趕到會場參加勞資雙方協商會議，發現雙方談判氣氛不好，公司主動指定年資不同的人作代表來發言，工會則抗議並退席。王義基則在徵得新茂木業董事長蔡崇文同意之後發言，指出沒有民意基礎的協商會議是無法解決問題的，並建議應由雙方法人組織(即公司與工會)作協商。結果，第二天蔡崇文主動委託基金會代為調解雙方糾紛。最後，經約二星期的調解，雙方在讓步之後達成資遣費總額為二億五千萬元。\n\n王義基指出，勞動倫理基金會的目的之一是喚醒雙方相互照顧的愛心，這二家企業的勞資糾紛解決過程及結果，使他深感振奮。\n\n張曉春則指出，勞資雙方先天即有其衝突性，勞資應就合作(把餅做出來)和分配(分餅)來推動良好關係，他強調：「分配沒有絕對的公平，但祇要雙方認為是公平就成。」他說，勞動倫理基金會的責任就是協助雙方找出利益平衡點，在雙方均感可以接受的條件下解決問題。談判要理智曾任泰安紡織產業工會理事的鄭瑞昌，在泰安紡織停工、工會解散後，仍留在泰安處理有關工廠善後工作。鄭瑞昌回憶說，當時經縣政府有關單位、總工會、人纖工會、勞動黨……許多團體作調解，一直無法解決，後來找到勞動倫理基金會，才圓滿解決。他指出，當時工會及會員中，理智的人不多，內部意見不一，資方則採不太理睬態度，政府有關單位亦不願擔當……，真是困難重重。他總結經驗說，在談判過程中，一定要理智、誠懇，不是比口才，更不可動拳頭；其次則是應持低姿態，不要老在訴求、在抗爭，要由企業倫理、道德責任等下手，使老闆願意拿錢出來。張曉春是勞工慈父新茂木業工會一位不願透露姓名的理事，在雙方勞資糾紛解決後感動地表示：「張曉春教授是勞工慈父，他們幫助我們不拿半毛錢。」他對新茂木業高級管理階層仍有微詞，認為對方在一些細節方面未盡心力，來幫助勞方，但對勞動倫理基金會的協助，則坦率地表示：「百分之一百滿意。」對董事長蔡崇文亦深為感佩。\n\n他回憶說，在蔡崇文也主動委託勞動倫理基金會之後，引起同仁的懷疑，但經他一再保證，大家在信任懷疑參半的心情下接受協助。他說，結果證明勞動倫理基金會是公正而冷靜的在幫助大家。他並透露，當時有許多團體、民意代表、民進黨……等主動與工會聯繫，但工會在慎重心理下，選擇了請求勞動倫理基金會協助。\n\n對勞資糾紛告一段落，他表示快慰，並透露他個人領到四十多萬遣散費；但卻有點痛苦地表示，在尋找新工作方面則發現有困難：「我們搞工會的，其他企業都不肯要我們。」工廠會被激進的工會搞垮新茂木業董事長蔡崇文則痛定思痛地表示，勞資雙方一定要和諧，否則以目前一些工會的做法，「會有很多工廠被搞垮。」他指出，現行勞基法的不合現實狀況，使勞資糾紛難以避免，應趕快修訂勞基法。對企業今後的走向，他指出：(一)對新茂木業的舊設備，鼓勵幹部們運往如越南等地區，由幹部自行經營。(二)辦公家具部份則移往朝陽，(三)成立銷售公司，進口家具、建材等。(四)要成立產銷合作委員會，由各產品單位推選代表來參加，以此委員會來達成勞資和諧，共同努力生產。他有點倖然地說：「工會以後在我們公司沒有作用了！」分手也無怨尤手上握有十多個勞資糾紛案子、正在作積極調解的張曉春則表示，勞動倫理基金會的發揮潛力極大，對勞資和諧、社會安定有一份正面力量。他最後並提出三點希望- -(一)我們工業應趕快升級，這樣勞資雙方才有共利。(二)資方應對勞方善盡照顧責任。(三)勞方應顧及資方的處境及困難。他呼籲說：「這樣，勞資關係無論任何情況下均經得起考驗，即使各分東西也毫無怨尤，這是目前勞資關係中最重要的『勞動倫理』。」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n【1990-05-01/經濟日報/31版/經濟副刊 企業管理版】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 32995
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞工福利宣言(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33004
    },
    {
      "col": "C",
      "type": "str",
      "val": "後勁反五輕居民投票觀察報告\n有必要由公正笫三者居中協商\n消基會環委會肯定票決成就 建議莫停止溝通  \n \n【記者季良玉╱台北報導】 \n消費者文教基金會環境委員會昨天發表對後勁反五輕居民投票的觀察報告，肯定後勁居民完成全國第一宗公民票決地方公共事務的成就，但因票決結果由堅決反對興建五輕者取得優勢，環委會認為有必要由公正的第三者居中協商。不過，消基會表示，該會目前並未準備介入五輕建廠問題。\n\n消基會環境委員會委員蕭代基、葉俊榮、黃榮村、於幼華、駱尚廉、勞長春、張曉春等人，昨天在消基會發表今年五月六日實地觀察後勁居民投票情形的報告。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33006
    },
    {
      "col": "C",
      "type": "str",
      "val": "無黨籍全聯會召開國是座談\n與會學者一致贊成重新制憲\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33031
    },
    {
      "col": "C",
      "type": "str",
      "val": "積欠工資墊償制度存廢 學界意見不一針鋒相對\n林忠正、王世榕等學者表示，積欠工資在其它先進國家乃屬於社會保險制度，各事業單位須向保險公司投保，但我國在三年前，為保護勞工權益，而以立法來規定強制事業單位提撥，事實上已失卻這項制度實質意義，因此目前已非修法不可。\n\n但王家銓、張曉春等教授則認為，目前台灣社會保險制度不健全，為保障勞工權益，這項制度仍有存在必要。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33042
    },
    {
      "col": "D",
      "type": "str",
      "val": "何妨直來直往(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33043
    },
    {
      "col": "C",
      "type": "str",
      "val": "就業市場供需失調 企業「獵人」各憑本事\n善用媒體 人才自然上門\n台灣大學社會系教授張曉春指出，畢業生未必能在短時間內補足人手短缺的困境。可是，行政院經濟部、勞委會、經建會、教育部等機構，為了防止勞力不足的現象更形惡化，理應著手進行評估，了解行業缺人的現況和人數，才能謀求補救之方。而教育部也要就熱門、冷門行業，適度增減招生人數，才可避免學生與社會需求脫節的情形，幫助企業成長。【1990-06-19/聯合報/15版/台北市民生活】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33051
    },
    {
      "col": "C",
      "type": "str",
      "val": "保障國內勞工權益\n由薪資抽成設基金 救助我國急難勞工\n引進外籍勞工後遺症多 張曉春籲採補救措施  \n \n【記者黃漢華╱台北報導】 \n行政院勞委會日前公布，國內營造建設單位可以引進外籍勞工，以便解決目前嚴重的人力荒和工程進度落後的窘境；不過，台灣大學社會系教授張曉春卻期期以為不可。他指出，如果營造業者一定要僱用外籍勞工，應該自勞工的薪資抽取固定的百分比成立基金，專戶補貼需要急難救助的我國勞工。\n\n張曉春表示，外籍勞工現在已經造成社會治安問題，而台灣因為盛行炒作股票，勞動人口減少，存有潛在性失業問題，加上工廠退休制度和薪資結構不盡合理，一旦這些勞動游離人口回到工作崗位，將形成外籍勞工與我國勞工互搶飯碗，導致勞動市場混亂的後果。\n\n此外，勞委會規定營造業僱用外籍勞工的月薪是兩萬至三萬元新台幣，比起我國營造工人的所得，仍有一段差距，為了節省開支，業者自然樂意僱用外籍勞工，使得勞動條件更加低落，勞工權益得不到保障。\n\n營造業勞力不足的一項原因是安全性不高。張曉春認為，有關單位應該研擬自動化科技，增加工作環境的安全性；以日本政府本月份解決勞力不足的做法為例，業界縮短勞動時間、引進自動化設備，僱用高齡勞工，建設勞工宿舍，並從法律面支援著手，提出確保人才的計畫，倘若業者的留才計畫獲得政府核准，業者可獲低利融資等優惠待遇，這這種強化自身產業，不進口外籍勞工的做法，值得我國學習。\n\n張曉春還說，既然政府已經明定外籍勞工引進辦法，不如由僱用外籍勞工的業者，自其薪資中抽取固定的百分比，成立基金，專案處理，讓政府或社會公正人士監督管理，救助受到損失或遭到急難的勞工，以保障我國勞工權益。另外，境管局已經採取電腦作業，待日後訂定外籍勞工停留期限，由境管局派員緊盯其出入境時間，以便屆時強制驅離出境。【1990-06-27/聯合報/13版/台北要聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33067
    },
    {
      "col": "C",
      "type": "str",
      "val": "政府省錢又省事\n勞資糾紛 民間仲介 叫好叫座\n財團法人勞動倫理基金會績效是最佳註解  \n \n【記者黃漢華╱台北報導】 \n行政院勞委會日前表示，政府機關調解勞資糾紛，經常被認為官方色彩太濃、公信力不夠，因而打算廣設社團法人民間仲介團體。台灣大學社會系張曉春教授於去年底組織「財團法人勞動倫理基金會」，為關廠外移、倒閉的勞工解決資遣費發放，由於立場客觀、公正，備受勞資雙方讚賞，在政府將公共事務委託民間處理的聲浪中，無異是最好的註解。自從勞工權益意識抬頭以來，勞資糾紛頻傳，因為政府機關易遭外界壓力，許多人以為立場不夠超然、公正；加上勞資爭議處理過程中，官方介入色彩極為濃厚，訴諸法律仲裁程序又嫌繁複，勞委會才希望有民間客觀中立團體出面，解決日益增多的勞資糾紛。\n\n張曉春教授於去年十二月組成基金會以來，為泰安紡織、新茂木業、朝陽木業、華昱紡織、華盛紡織、聯誠紡織等外移的製造業，解決勞工資遺費、退休金、福利金等發放，才平息即將爆發的勞工抗爭。該基金會除了由張曉春主持外，文崇一、胡佛、黃越欽、楊國樞、蕭新煌等知名教授也是其中董事，為勞工爭取福利、權益。\n\n張曉春說，基金會還為勞工解答法令、辦理勞資教育訓練、鑑定安全衛生和職業病傷害，且不分黨派立場，一律以專業知識和公正態度處理。不過，基金會不像行政機關，沒有公權強制力量，發函給事業單位時，偶爾會遇到不予理會的情形。一位熟知勞工問題的人士表示，民間的仲介團體解決勞資糾紛，而超然、無懼的立場出面，必定比政府機關有效，且能贏得信賴。目前在一片公共事務委由民間處理的意念下，瑣碎雜事如勞資糾紛有仲介團體代勞，不僅能彌補政府人力不足的窘境，也可以龐大的民間力量達到更好的績效。\n\n可是，仲介團體必定要有法律賦予其地位，「勞資爭議處理法」若能讓團體的調解、仲裁結果具有政府同等的公信力，則更能取得勞資雙方信任。這位人士還說，仲介團體的成員應該接受勞工行政主管機關的教育訓練，讓其熟悉勞工法令，增進談判技巧和人際關係，才能將仲裁角色扮演更為成功。\n\n\n\n\n【1990-07-13/聯合報/14版/大台北新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33069
    },
    {
      "col": "C",
      "type": "str",
      "val": "行員赤手空拳值夜 意義何在\n市銀工會建議廢除 主管則稱需覓替代方案 台灣大學社會系教授張曉春認為，科技發達的今天，不應再有值夜制度，保全公司和警衛巡邏可以防止歹徒作案。若是非要行員值班，銀行最好能事先徵求同意。\n\n\n\n【1990-07-15/聯合報/14版/大台北新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33070
    },
    {
      "col": "C",
      "type": "str",
      "val": "兩岸統派團體香港會談\n陳映真被拒入境 錢偉長要求新華社協助                                                                                                                                                                                               台灣的與會代表則有政大教授朱新民、李英明，統盟主席謝學賢、台大教授張曉春等。\n "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33111
    },
    {
      "col": "C",
      "type": "str",
      "val": "兩岸基金會 學者跟進籌設\n張曉春推動文化交流基金會 獲得支持  \n \n【記者蕭衡倩/台北報導】 \n在立委掀起籌組兩岸發展相關基金會的熱潮後，學術界也將在近日投入這個行列。由台大教授張曉春所推動的「兩岸文化交流基金會」，近期內將舉行發起人會議，這個以彌補台灣和大陸文化發展隔閡和差距為宗旨的組織，已經獲得中研院院士李亦園、台大教授胡佛和蕭新煌等人的支持。\n\n目前已獲教育部核准的兩岸關係相關基金會，分別是林正杰的「兩岸關係文教基金會」和丁守中的「兩岸發展研究基金會」等。這些組織的成立宗旨，多著眼於解決未來海峽兩岸發生的問題，在政策面上著力較多。\n\n而由台大教授張曉春所發起的「兩岸文化交流基金會」，則希望致力於兩岸之間的文化發展問題。張曉春指出，民族融合和國家統一是我們的目標，但是40年來文化的隔閡，如果不設法彌補，恐將成至未來兩岸交流的最大阻力，因此唯有從兩邊人士共同努力，才有可能讓總體文化和本土文化互相交融。\n\n張曉春表示，成立「兩岸文化交流基金會」的構思已有一年多，尤其是兩岸來往日益密切後，更感到成立類似組織的急迫性。他已開始積極尋求學術界的支持，希望能在台北和中國大陸各大城市建立起聯絡網，負責兩岸文化訊息的交換，這個基金會已經有多位學術界人士願意加入，近期內會召開發起人會議。【1990-08-26/聯合晚報/04版/話題新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33114
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞基法公聽會告一段落\n勞資代表與學者贊成退休金採年金制                                                                                                                                                                                                     台大社會系教授張曉春指出，退休制度在規範勞資權利義務關係，讓雇主負起貢獻一生的勞工晚年生活的義務，不宜將雇主應負責任推給政府，由全體納稅人負擔。\n【1990-08-29/民生報/13版/綜合新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "str",
      "val": "19909/3"
    },
    {
      "col": "D",
      "type": "str",
      "val": "以掃黑氣魄 滌清社運亂流(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33133
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞工別淪為政治籌碼(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33133
    },
    {
      "col": "C",
      "type": "str",
      "val": "隆田酒廠勞資爭議 對立態勢增強\n張曉春: 政治外力明顯介入\n楊金城拒絕調職 今將發動員工包圍工廠 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33134
    },
    {
      "col": "C",
      "type": "str",
      "val": "工會法修正案舉辦公聽\n張曉書：採自由入會造成勞工間糾紛                                                                                                                                                                                                   台大教授張曉春反對工會入會改採自由化，他說歐美採自由入會制有其背景，但國內若採取此制，將會造成新的勞─勞糾紛，勞工與勞工之間，會員與非會員之間因權益事項起糾紛實難避免，且雇主可藉機給予會員和非會員差別待遇，增加不入會意願，瓦解了勞工的團結權。而把原來工會成立由登記制改為核備制，張曉春說和工會法強調自由化的精神相違背。\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33154
    },
    {
      "col": "D",
      "type": "str",
      "val": "引進外籍勞工的負面考慮(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33155
    },
    {
      "col": "C",
      "type": "str",
      "val": "打工的人日增 勞動條件卻無保障 部分工時學者建議法制化\n台灣大學社會系教授張曉春指出，目前國內服務業畸形發展，如信託、保險、餐飲業勞工，每日工作6、7小時仍算「兼差」，不但沒有年終獎金，且退休、資遣等權益均未獲保障，宜在勞基法中補充訂定，或制定「部分工時法」。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33530
    },
    {
      "col": "D",
      "type": "str",
      "val": "觀察覆議勞基法八十四條的感想(自立晚報)5"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33170
    },
    {
      "col": "D",
      "type": "str",
      "val": "為何不能抵制日貨?(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33172
    },
    {
      "col": "D",
      "type": "str",
      "val": "民族自尊不可侮(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33173
    },
    {
      "col": "C",
      "type": "str",
      "val": "    \n 兩岸勞力互補 應未雨綢繆\n統一聯盟座談 與會者建議政府教育外勞爭取福利                                                                                                                                                                              台大社會系教授張曉春則強調台灣地區的缺工是假性的，是不完全充分就業，問題出在供需不平衡，事實上要著手改善的是激發國人就業意願，改善勞動條件，假若迷信引進外籍勞工，那麼台灣的工業升級將會遙遙無期，日本20年前的情況和台灣一樣，不過日本選擇了產業自動化一途，解決勞力問題，台灣為何不能引為借鏡？"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33179
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n"
    },
    {
      "col": "D",
      "type": "str",
      "val": "公校職員任用 資格考試的風波(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33188
    },
    {
      "col": "D",
      "type": "str",
      "val": "評提高牌照稅費(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33199
    },
    {
      "col": "D",
      "type": "str",
      "val": "外籍勞工輸入的省思(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33203
    },
    {
      "col": "C",
      "type": "str",
      "val": "不滿遭美商片面資遣\n勞工一狀告到勞委會                                                                                                                                                                                  勞動倫理基金會董事長張曉春表示，最近由於全球性經濟不景氣，紛紛歇業或展開購併，國內外商公司也不例外，但其資遣員工過程並未依法行事，產生爭議事件；他促請相關單位注意我國勞工生存權及工作權被侵害事件，並採取有效措施。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33208
    },
    {
      "col": "D",
      "type": "str",
      "val": "龍發堂應該何去何從?(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33215
    },
    {
      "col": "D",
      "type": "str",
      "val": "人人都可競選總統(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33221
    },
    {
      "col": "D",
      "type": "str",
      "val": "中時\\19901214勞工退休年資應溯及既往.doc"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33222
    },
    {
      "col": "D",
      "type": "str",
      "val": "反對勞工年資不溯既往(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33224
    },
    {
      "col": "D",
      "type": "str",
      "val": "公校職員請願要嚴辦的商榷(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33232
    },
    {
      "col": "D",
      "type": "str",
      "val": "稅負廳公平合理(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33242
    },
    {
      "col": "C",
      "type": "str",
      "val": "附加年金制'各界反應不一\n勞工負擔3成保費 勞倫會指轉嫁勞工有欠公允 退休制將選擇現制 國營事業員工反應十分平淡  \n \n勞動倫理基金會董事長張曉春說，勞工不會反對退休制度更改，但改了之後若勞工所得未見增加，而必須增加保費負擔，等於三成退休金來自勞工自己，和現行勞基法相較，顯然無法為勞工所接受。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33245
    },
    {
      "col": "D",
      "type": "str",
      "val": "徵收土地設置 工業區的問題(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33252
    },
    {
      "col": "D",
      "type": "str",
      "val": "立法院議事 品質低劣化(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33261
    },
    {
      "col": "D",
      "type": "str",
      "val": "評析將營養食品視為「偽藥」移送法辦(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33263
    },
    {
      "col": "D",
      "type": "str",
      "val": "調高公車票價的迴響(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33267
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞倫會名義 未經同意被引用\n張曉春:控告資本家\n指控新奇毛紡董事長兩項罪嫌  \n \n【記者陳永富╱台北報導】 \n桃園縣新奇毛紡廠勞資糾紛橫生枝節，兼任財團法人勞動倫理基金會理事長的台大教授張曉春，指控新奇毛紡廠簽發的「積欠員工資遣費支付憑單」，擅將勞動倫理基金會列為見證人，而向台北地檢署控告新奇毛紡廠的董事長林河鑽涉嫌偽造文書及妨害名譽。\n\n台北地檢署昨天開庭時，張曉春說，他是來控告資本家。\n\n張曉春以勞動倫理基金會的法定代理人身分控稱，新奇毛紡廠是股票上市公司，因經營不善，去年六月經主管機關勒令停止交割，所有資產均向銀行抵押，並經法院數度拍賣未成。該公司員工為保障工資及退休金、資遣費等權益，跟公司協商未果後，經產業工會臨時理監事會通過，委託勞動倫理基金會處理。\n\n而該基金會受委託後，曾函請新奇毛紡廠共商解決方式，不被理會。去年九月廿五日，該會參加新奇毛紡廠的協調，並負責將協調會達成的七點協議，起草協議書，可是當協議書草案請產業工會轉交林河鑽時，他不予簽訂，也未表示意見。\n\n去年十月十二日，林河鑽卻以新奇毛紡廠法定代理人的身分，簽發「積欠員工資遣費支付憑單」，擅將勞動倫理基金會列為見證人。至十一月廿六日抗爭升高後，又大量散發「支付憑單」，且有不明人士在場放言「勞動倫理基金會出賣勞工」的排謗言詞。\n\n張曉春認為，林河鑽已有盜用該會名義欺瞞員工，並有破壞該基金會名譽之嫌。\n\n\n\n\n【1991-01-29/聯合報/07版/社會觀察‧大家談】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33270
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞委會換新殼 舉行掛牌儀式\n \n \n【記者林浚南╱台北報導】 \n行政院勞工委員會上午舉行喬遷的掛牌儀式，由該會主委趙守博主持，台灣省勞工處長蔡憲元、台大教授張曉春等人前往道賀，勞委會今天還準備湯圓供員工分享，及招待前往洽公的民眾。\n\n勞委會新會址在民生東路602號，總機代表號是7192512。\n\n\n\n【1991-02-01/聯合晚報/05版/話題新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33270
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33273
    },
    {
      "col": "D",
      "type": "str",
      "val": "降低關稅卻徵建設捐？(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33319
    },
    {
      "col": "C",
      "type": "str",
      "val": "從社會學觀點談全民健保\n張曉春替外科醫生上一課\n \n \n【記者陳建宇╱台北報導】 \n「中華民國外科醫學會」今天起兩天在台北國際會議中心舉行年度會員大會暨學術演講會，這次大會摒棄以往請政壇名人致詞為榮的心態，邀請台大社會系教授張曉春講演「從社會學的觀點談全民健保」，理事長陳楷模說，這個題目才是外科醫師需要的。\n\n陳楷模說，民國八十三年全民健保開辦，屆時，所有外科醫師都將面臨另一次衝擊，張曉春教授對全民健保向極關切，而且迭有創見，很值得請他來為所有外科醫師上一課。目前，外科醫學會領有專科醫師證書的會員有二千五百七十三人，此次學術演講將宣讀論文四百五十篇、特別演講一篇、來賓演講六篇，大部分為會員辛苦研究之成果。\n\n\n【1991-03-22/聯合報/15版/台北市民生活】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33403
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n"
    },
    {
      "col": "D",
      "type": "str",
      "val": "趙少康，加油!(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33362
    },
    {
      "col": "D",
      "type": "str",
      "val": "和諧勞資關係實現安和樂利（上）(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33363
    },
    {
      "col": "D",
      "type": "str",
      "val": "和諧勞資關係實現安和樂利（下）"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33411
    },
    {
      "col": "D",
      "type": "str",
      "val": "「鷹王號」事件的一些省思(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33496
    },
    {
      "col": "D",
      "type": "str",
      "val": "評析「土地徵收條例草案」(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33502
    },
    {
      "col": "C",
      "type": "str",
      "val": "學者抨擊 國宅權益未釐清\n \n \n【記者洪淑惠/台北報導】 \n台大社會系教授張曉春今天在台北市國宅住戶協會成立大會中，抨擊國宅處未將住戶權益釐清，使住戶投訴無門；他也建議應把國宅條例改成「住者有其屋條例」，對住宅政策加以徹底改革。\n\n一向極關心台北市國宅問題的張曉春說，許多國宅住戶常會發現買了國宅，但社區公共設施產權仍屬市府所有，相當不公平。\n\n立委丁守中則指出，行政院長郝柏村告訴他，準備興建老人國宅；增建大坪數的三代同堂國宅；並對三代同堂國宅考慮給予水電費優待。\n\n\n【1991-09-21/聯合晚報/10版/台北訊】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33529
    },
    {
      "col": "D",
      "type": "str",
      "val": "台獨足以毀滅大家的福祉(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33553
    },
    {
      "col": "C",
      "type": "str",
      "val": "會見張豐緒等人 萬里抨擊「台獨」 \n    據新華社報導，中共全國人大委員長萬里今天說，台灣極少數人進行分裂國家、分裂民族的活動，違背了包括台灣同胞在內的全國各族人民的根本利益，海峽兩岸人民都絕不允許的。萬里今天會見張豐緒、華加志、蔡中涵、張曉春等人時， ... \n    1991-11-11．聯合報．09．大陸新聞．本報香港十日電 \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33574
    },
    {
      "col": "D",
      "type": "str",
      "val": "直航．擋不住的情勢(自立晚報)3"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33589
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33592
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33599
    },
    {
      "col": "D",
      "type": "str",
      "val": "大陸勞工不是外籍勞工(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33609
    },
    {
      "col": "C",
      "type": "str",
      "val": "技職教育失敗 黑手如何出頭\n台大教授張曉春也認為，正確的職業教育在文憑掛帥及錯誤的技職教育設計下，使得純技術的「黑手」得不到社會應有的重視。他和莊國欽都認為現在高商、高工的畢業生拚命往大學窄門擠，專科生以插考大學或留學為職志，技職教育得不到應有的關心與重視，「黑手」如何能出頭？\n\n張曉春說，教育當局在不斷籌設大學、研究所時，明顯地忽略技職教育再進修或技職教育的延伸，使得專精職技無法樹立出風格與地位，製造業、「黑手」乏人問津只會愈來愈嚴重。\n\n\n\n【1992-01-06/聯合晚報/05版/經濟消費】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33623
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n \n"
    },
    {
      "col": "D",
      "type": "str",
      "val": "應即履現民意就是黨意(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33629
    },
    {
      "col": "C",
      "type": "str",
      "val": "張曉春﹕社會運動無欲最難\n \n \n【記者林浚南】 \n在社會學領域裡相當活躍的台大社會系教授張曉春，40年前就讀高二時，曾因「思想有問題」被判感化教育三年，算是相當年輕的政治犯，提起這段往事，他雖不願多談，卻也沒有太多怨懟。\n\n那年，張曉春就讀於師大附中，在一次搜捕思想犯的後續行動中，因被搜出「復活」、「春潮」、「羅亭」等社會主義、文學書籍而被羈押至軍法處看守所中。\n\n現在大家所熟知的張曉春，則在他社會學的領域裡，為山胞、雛妓、勞工等弱勢團體到處奔走，並匯集奧援力量。他說，開始關心社會問題，源於民國54年帶台大社會系學生訪問烏來，看到一名國中山地女生隨著阿哥哥旋律起舞，她的舞技則是在「中山北路上班的姐姐」調教出來的，令他感觸深刻。\n\n他是早期即放下教授身段，走向各階層的社會學者，他曾戲稱，一生中只穿過兩次西裝，一次是結婚，另一次是在反杜邦的座談會中，為的是和穿西裝的美國代表「對等」抗爭。\n\n曾是工黨顧問的張曉春，表示對政治的興趣並不高，因而九度婉拒出任該黨黨魁，在他的認知裡，處理公眾事務，最難、也最可貴的在於沒有私心，「無欲則剛」，乍看似容易，不過許多從事公眾事務者不見得做得到，看盡許多團體的起伏成敗，關鍵即在「有欲」、「無欲」之間的抉擇。\n\n\n【1992-01-26/聯合晚報/11版/人物臉譜】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33681
    },
    {
      "col": "D",
      "type": "str",
      "val": " 勞工才是工會的主人  (台灣時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33695
    },
    {
      "col": "D",
      "type": "str",
      "val": "善意回應張克輝返台奔喪(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33720
    },
    {
      "col": "C",
      "type": "str",
      "val": "工廠安衛管理'三頭馬車'\n張曉春：勞檢工作未落實 環保大打折扣  \n \n【記者邵冰如/台北報導】 \n最近一年來，因製造汙染而遭環保署勒令停工的廠商共有5家，但勞工檢查單位事先檢查出工廠安全衛生不合格而勒令停工者卻「掛零」。台大社會系教授張曉春今天在一項座談會中表示，目前政府在工廠安衛檢查上，並未落實，否則很多環保問題，都可以因勞工檢查而事先防範。\n\n張曉春教授上午在民主基金會主辦的「關懷勞工座談會」中指出，環保署自趙少康署長上任以來，強力取締全國各地製造汙染的工廠，一年間遭環保署勒令停工的廠商已達5家，但反觀勞工檢查單位根據勞工安全衛生法令，對安衛設施不合格者勒令停工的，只有許多年前一家位於淡水的工廠。\n\n張曉春指出，台灣目前絕大多數的汙染來自工廠，事實上，這些製造汙染的工廠，都是在安全衛生設施上先出了問題，應該先由勞工檢查單位發現，或是企業主的自動檢查發現並作改善。但目前這於工廠卻都是在汙染問題出現後，環境都已被汙染了，才由環保單位發現而勒令停工，亡羊補牢。他並質疑，為什麼環保單位能發現的，勞檢單位事先檢查不出？\n\n張曉春更進一步分析說，台灣現在有關勞工安全衛生的管理是「一國三制」，勞委會負責工廠安全衛生設施檢查，勞工職災、職業病醫療要依賴衛生署及衛生法令，而工廠製造廢棄物汙染環境，又要靠環保單位管理，三頭馬車之下，工廠安衛的管理始終無法落實，而受害的卻是勞工和大眾。\n\n\n\n\n【1992-04-26/聯合晚報/04版/話題新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33725
    },
    {
      "col": "D",
      "type": "str",
      "val": "民代宜以選民權利為重，認真負責修憲(自由時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33731
    },
    {
      "col": "D",
      "type": "str",
      "val": "關於「先住民」這個名稱(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33733
    },
    {
      "col": "D",
      "type": "str",
      "val": "婦女受僱工作者權利宣言(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33741
    },
    {
      "col": "D",
      "type": "str",
      "val": "既已立法就應行法--先取諦非法後引進合法(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33745
    },
    {
      "col": "D",
      "type": "str",
      "val": "總是要補破網?(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33780
    },
    {
      "col": "C",
      "type": "str",
      "val": "全民健保 補助費負擔重\n專家建議應由中央與省市政府共籌 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33816
    },
    {
      "col": "D",
      "type": "str",
      "val": "調整基本工資勢在必行(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33817
    },
    {
      "col": "D",
      "type": "str",
      "val": "應即調升基本工資(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33819
    },
    {
      "col": "D",
      "type": "str",
      "val": "人人都有返鄉的權利(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33832
    },
    {
      "col": "C",
      "type": "str",
      "val": "《第三觀點》\n學者專家結盟 社福掛帥\n \n \n【本報訊】 \n由一群矢志推動社會福利的學者專家，社會人士組成的「全民福利聯盟」，昨天下午召開籌備會議，預定以「政治團體」形式在9月初正式成立，他們不諱言可能將在年底選舉支持某些理念相近的候選人，推動社會福利的理念。\n\n「全民福利聯盟」的發起人包括台大社會系教授張曉春、台大社研所所長詹火生、與社民黨素有淵源的東吳社會系教授盧政春、理想雜誌發行人陳清卯以及中國統一聯盟、勞動黨、石油公會、銀行公會等重要幹部等各階層人士。\n\n\n【1992-08-16/民生報/13版/綜合新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33838
    },
    {
      "col": "C",
      "type": "str",
      "val": "台北人南遷 下港人北移\n全台人口大挪移 遷遷遷!                         台大社會系教授張曉春說，北高兩市人口外移的現象十分自然，因為台北居住、物價都太昂貴，使中下階層自然往邊緣地帶遷移，而上階層又可能因忍受不了喧囂嘈雜的住家環境而搬離市區。流失病因物價高、環境差都會之瘤張曉春指出，目前台北施工太多，並非很好的居住環境，未來捷運、北二高完成，人口一定外移得更厲害，「事實上像早年的花園新城，和最近的台北小城、伯爵山莊等住宅區，都說明不少人注重居住品質，寧可忍受舟車往返之苦。」\n\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33924
    },
    {
      "col": "D",
      "type": "str",
      "val": "勞工法定權利不容侵犯(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33951
    },
    {
      "col": "C",
      "type": "str",
      "val": "保障勞工權益 為何成為候選人政見的“最愛”?\n學者認為:勞動條件近年未明顯改善\n \n \n【本報訊】 \n照顧勞工福利、保障勞工權益，已經一躍而為今年立委候選人公報政見上的最愛，為什麼會有這種現象？台大社會系教授張曉春認為本報昨日公布的十大熱門政見排行，正好呼應一個事實，就是最近幾年來受雇者的勞動條件並沒有改善多少，勞動法令的立法精神，雇主也沒有完全落實。\n\n張曉春對於勞工權益、婦女福利會分居排行榜的第一和第三位，並不感覺意外，他指出，九年前國內一家媒體所做的政見排行中，勞工權益不過只居第七名，今天，雖然已少見大規模的勞資衝突，但九年前大家對勞資對立更感陌生，顯示保障勞工權益今天會重受立委候選人青睞，確有嚴重的問題有待解決。\n\n當然，張曉春說，今年取消職業團體選舉，也是使這項議題重出頭的一個重要因素，國民黨與民進黨畢竟是「同穿一條褲子的」，心不得不一致放在人數高達750萬的勞工身上，因此取消勞工團體立委選舉後所留下的大餅大家搶著分食，也是很自然的事。\n\n張曉春也指出，反金權、反賄選會受到相當的重視，相當值得探討，純粹的反金權、反賄選是道德層面的問題，以此為政見主張是很消極的，而政見中有以打倒郝柏村為一致訴求者，全世界恐怕還沒有這樣的例子；其實，候選人政見應該講理想、講抱負，倒閣無助於立委扮演好為民喉舌的角色。\n\n不過政大政治系副教授李國雄對此有不同看法，他認為，執政黨、在野黨角色不同，政見有歧異是很自然的，因此，在野黨政見偏向誇張、不切實際，執政黨則會含糊籠統。\n\n\n\n\n\n【1992-12-13/民生報/13版/選舉新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33955
    },
    {
      "col": "D",
      "type": "str",
      "val": "立委選戰奇觀畢現(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33957
    },
    {
      "col": "D",
      "type": "str",
      "val": "審慎投下一票(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 33960
    },
    {
      "col": "D",
      "type": "str",
      "val": "政見履現低落 政治文化惡質(聯合報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34036
    },
    {
      "col": "C",
      "type": "str",
      "val": "\"新藍領\"蔚為趨勢?\n學者認係產業由勞力密集邁入技術密集的必然現象  \n \n【王淑瑛、鄭念琪】 \n●國內出現「新藍領」趨勢了嗎？台大社會系教授張曉春認為，國內產業如果已由勞力密集走向技術密集，出現這種「新藍領」趨勢是必然的，但是政治大學教授黃越欽並不認同國內生產線上高教育程度勞工，就能謂之「灰領」或所謂的「新藍領」。\n\n張曉春表示，比我國工業水準高的國家早就有了新藍領，台灣近幾年產業結構有了變化，追隨工業先進國家腳步、產生新藍領階級「是一定會發生的」，不過，張曉春指出，這種高級藍領不一定要教育程度很高，只要他擁有特殊技能，例如會操作電腦等，權利義務也和一般藍領不一樣，就可謂之新藍領。\n\n藍領和白領之分，國內一般都以勞心及勞力的程度作區別，張曉春說，其實，藍領本身就可分成好多種層次，工業的發展愈朝向技術密集，低層級的藍領就愈往上提，以日本為例，其紡織業的優勢地位早在二、三十年前為其他亞洲新興國家取代，但這幾年，日本紡織廠又再度蓬勃發展起來，只不過，由於高度的自動化，日本紡織廠一個勞工所控制的紡綻可以抵過我們的50個，甚至上百個。\n\n由於認為新藍領階級的形成主要是自動化帶來的，張曉春分析，新藍領階級勞工普遍存於與自動化有關的行業，而不僅限於高科技公司，甚至傳統工業裡也有發生的可能。\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34064
    },
    {
      "col": "D",
      "type": "str",
      "val": "因人因地因時選擇適當語言(經濟日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34090
    },
    {
      "col": "C",
      "type": "str",
      "val": "被輔導至中油就業 薪水卻遭‘剝削’\n榮民控告退輔會人員違法\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34112
    },
    {
      "col": "C",
      "type": "str",
      "val": "學者觀點\n貧富懸殊 病根在土地政策\n金權政治若不剷除 社會風氣將愈趨不公平、不正義  \n \n【專欄組記者/台北報導】 \n我國家庭財富分配不均有惡化的趨勢，貧富不均會對社會發展造成什麼樣的影響？在政策上有何手段可以平抑貧富懸殊？以下是受訪學者的看法：\n\n●張曉春(台大社會系教授)：\n\n主計處公布的家庭財富調查顯示，我國財富分配和城鄉差距趨向懸殊。但是財富的多寡並不一定等同於生活品質的好壞，以同樣收入比較，居住城市的生活品質遠不如鄉村。世界各國大多透過稅負制度中拉大稅負級距作為平均社會財富的手段，讓有錢人多繳稅從事公共建設和社會福利，以嘉惠中下階層。但我國由於金權政治當道，所得稅率級距反而縮小。\n\n實施都市平均地權和土地漲價歸公都可以有效抑制炒作地皮。但是只要金權政治存在一天，這些政策要真正落實，無異緣木求魚。\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34113
    },
    {
      "col": "D",
      "type": "str",
      "val": "評析失業救助金制度(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34169
    },
    {
      "col": "D",
      "type": "str",
      "val": "引進外勞不應解僱本勞(中國時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34170
    },
    {
      "col": "D",
      "type": "str",
      "val": "基本工資無關福利干預經濟(民眾日報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34217
    },
    {
      "col": "C",
      "type": "str",
      "val": "新黨╱添生力軍\n張曉春昨宣布加入新黨\n將主持新成立的勞工委會 並為李勝峰助選  \n \n【記者江中明╱台北報導】 \n台大社會系教授張曉春昨天宣布加入新黨。新黨昨天並宣布成立勞工委員會，由張曉春擔任召集人，張同時將至「勞工大縣」─台北縣，為新黨角逐縣長寶座的李勝峰助選。\n\n曾經積極參與籌組工黨、並為勞動黨及社民黨顧問的張曉春，昨天在新黨記者會中發表「我為何要加入新黨」聲明，說明從未加入任何政黨的他，是為了全面伸張社會正義與人民民主而加入新黨。\n\n他表示，多年來朝野兩大黨，但知爭奪政治權力，無視人民權利，為台灣社會與經濟發展，埋下不穩定、不安全的地雷，他雖反對將社會問題政治化，但面對此兩大政治力量，單槍匹馬難有所成，甚至可能隨時遭殃滅頂，所以他只有加入理念一致的新黨，藉可用的一切政治資源，為弱勢群體打抱不平、爭取公益。\n\n張曉春強調，這種用政治運作解決社會問題，與政治團體及政治人物藉社會問題達成政治目的、開拓資源，卻沒有解決問題，有極大的分野。張曉春呼籲弱勢團體及民眾，為了享有應有的權利、為了「多數人可以當家作主」，應加入、支持新黨。\n\n記者江中明╱台北報導\n\n新黨昨天宣布成立勞工委員會，由剛加入新黨的台大社會系教授張曉春主持。新黨全國競選及發展委員會召集人趙少康表示，新黨將陸續成立人權、環保、消費、少數民族等委員會，並由各領域形象佳、具代表性的人士擔任召集人；其中交大教授柴松林對推動設立人權委員會不遺餘力，但新黨對於是否邀請柴松林入黨，仍需尊重其意願。\n\n標榜「小老百姓代言人」的新黨，在近六十位發起人中，有中國國民黨黨史專家蔣永敬及台灣史專家尹章義等學者擔任發起人。據瞭解，有許多學者曾向新黨表示「在必要時可以宣布加入新黨」，但新黨為了尊重學者意願，且已有「精神黨員」彈性參與方式，目前並不刻意推動學界集體入黨的造勢活動。\n\n\n\n【1993-09-05/聯合報/04版/焦點新聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34218
    },
    {
      "col": "C",
      "type": "str",
      "val": "爭權益 撒手1：罷工 撒手澗爭取納入勞基法 銀行員工會成立聯合會\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34228
    },
    {
      "col": "C",
      "type": "str",
      "val": "失業輔助金之後 失業保險呢\n對象限制太嚴 經費難定  \n \n【記者徐國淦╱台北報導】 \n專研勞工政策的台大教授張曉春及全國總工會秘書長邱清輝昨大指出，政府實施失業輔助金政策，雖可說是跨出難得的一步，但根本之道仍應訂定失業保險制度。他們強調，失業輔助金輔助對象限制過嚴，且以就業安定基金提撥經費，在經費難定下勢難落實政府美意。\n\n張曉春說，三十多年來勞工一直要求勞保項目應該包含失業保險，二十多年前立法院審議「勞保條例修正草案」時，曾有附帶決議，要行政院開辦失業保險，迄今失業保險仍「有聲無影」；政府失業輔助應該是過渡辦法，進而催生失業保險。                                                                                               張曉春指出，依措施申請對象在申請之日前曾在同一雇主受雇二年以上，且所領取老人年金給付、資遣費及傷殘給付總和不得多於三個月基本工資，但依規定勞工受雇二年可領取三個月遣散費，顯見該措施充滿矛盾，有意申請者可能少之又少。\n\n\n\n【1993-09-16/聯合報/06版/社會觀察】\n\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34232
    },
    {
      "col": "D",
      "type": "str",
      "val": "應即還給勞工團結權(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34233
    },
    {
      "col": "C",
      "type": "str",
      "val": "工會法不符時空 台灣何時有「工聯」\n「七個省的工會連署才准籌組聯合會」 近廿年未修的落伍法令 勞委會不排除以行政命令解釋                                                                                                 張曉春認為，七個省（市）連署限制根本侵害勞工團結權；應作務實修正以符合時宜，將勞工的團結權還給勞工。王惠玲強調，現行規範成立工會聯合組織的條文設限過嚴，使得工會法僅存有形式意義，第四十九條規定同一類的工會才能籌組聯合會，所謂「同一類型」所指為何？就銀行事業單位言，成員可能包括會計、人事、電機等多重人士組合，是否均可認定為「同一類型」？\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34233
    },
    {
      "col": "C",
      "type": "str",
      "val": "「解散工總」 抗爭來勢洶洶\n自主工聯不要龍頭 數個工會團體連署 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34237
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞基法84條刪留 兩極聲音拉鋸\n公務員兼具勞工身分者 應不應特別保障                                                                                                                                                                                              新黨勞工委員會召集人、台大社會系教授張曉春認為，沒有必要設計這麼複雜的「二分法」，且勞基法適用對象是「行業別」，既為行業別又何來「身分別」的設計，更無理由為了保留八十四條，造成更多不必要的認定紛爭。他強調，勞基法所規定應是「統一法令」。與會勞委會條件處科長李希來等發言時均支持張曉春的論點。【1993-09-25/聯合報/06版/社會觀察】\n \n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34249
    },
    {
      "col": "C",
      "type": "str",
      "val": "針對工商界批評學者提出調查\n我國勞動條件絕對不會比日本高\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "str",
      "val": "1993/10/11-12"
    },
    {
      "col": "C",
      "type": "str",
      "val": "《狂飆、潛藏到驚蟄/ 工會及勞工運動究竟為工人帶來什麼 ?》系列之一\n抬轎、 坐轎到合縱連橫\n-----------工會、工運與政治力關係的演變                                                                                                                                                                                              張曉春指出，威權政治解體，社會力釋放。公平正義的原則，直接衝擊著「重商主義」下的貧富差異。弱勢族群紛紛以社團、社運方式爭取自己權益，勞工也透過一波波的抗議行動，爭取被剝削的權益及台灣奇蹟下的成果。七十七、八年的桃客、違東化纖等罷工、怠工，掀起爭議高潮。當事人之一羅美文回憶，勞工所要求的主要是薪資結構問題，以及勞資間的角色地位。吳忠吉表示，七十年代的台灣勞工運動和環保運動，不僅造成工資上揚，環保社會成本也由企業成本吸收，再加上貿易順差使得台幣大幅上揚，從而使國內資金在海外的購買力上升，國內投資也相對地惡化。\n\n大陸投資、產業外移，對勞動市場造成的衝擊，可能是當初企思藉由「社會力」爭取勞工權益者所始料未及的「零和賽局」。學者一再強調：「產業空洞化是台灣經濟發展未來的最大隱憂。」「振興經濟方案」是政府試圖呼籲企業界根留台灣的強心針。另方面，因勞基法修訂再次引發勞工團體批判政府「重商」心態，勞工不滿情緒加上年底選戰助因，使得勞資爭議再次躍上檯面。\n\n但是，正如其他公共政策的毛病一樣，政府在面對X、Y、Z的社會問題時，思考的是X、Y、Z的個別問題。張曉春就批評政府處理勞資爭議時，對於深層的工運理念，如勞工在促進社會民主化，以及資本主義人性過程中的體認等並無深刻認識。\n     "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34255
    },
    {
      "col": "C",
      "type": "str",
      "val": "圓山飯店被資遣員工向立院陳情\n飯店經理今與工會﹑學者及主管機關協商                                                                                                                                                                                           勞工問題學者、台灣大學社會系教授張曉春說，圓山飯店與產業工會共同簽屬的「團體協約」本身便有問題，因為第二條明列「員工均屬聘僱，而無勞資之分」字眼，則圓山飯店在財團法人的架構下，副理與基層員工根本無勞資之分，又怎能勞方資遣勞方。又「團體協約」的簽署者，資方代表為副理陳士彬、勞方為工會常務理事許近勇，在資方層級不高、雙方地位不對等的情況下，若勞資爭議最後走上訴訟途徑，則事實的認定將十分棘手，這點是政府鼓勵飯店業在不受勞基法保護下，勞資雙方共同簽署「團體協約」時，必須注意之處，避免以後類似情況再發生。【1993-10-13/經濟日報/10版/經營環境】\n   "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34256
    },
    {
      "col": "C",
      "type": "str",
      "val": "<工人版勞基法修正案公聽會 >\n資方: 條件太高將贏得立法失去產業\n勞方: 企業界那一天喊過投資環境好 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34269
    },
    {
      "col": "C",
      "type": "str",
      "val": "教部堅持反對教師籌組工會\n勞委會可能採折衷方式 可以籌組工會 但不得有「罷教權」"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34289
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n新黨社民黨達成合併共識\n勞動黨樂觀其成 聲明將與新「新黨」合作 \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34305
    },
    {
      "col": "C",
      "type": "str",
      "val": "學者的話 不論本地外地 應該站在一條線上\n工會 讓外勞加入吧!\n \n \n【專欄組記者/台北報導】 \n華隆紡織讓外勞大量加班，引發本地勞工不滿。受訪學者認為，本地勞工欲保障本身勞動權益，只有靠工會出面跟資方協商，此外工會應敞開心胸，讓外勞加入本地工會，才能保障平等工作權。\n\n●張曉春(台大社會系教授)\n\n一位工人，不管本地的還是外國來的，照法律規定一個月的加班時數不能超過64小時。其實即使沒有外勞，本地工人的加班時數常常也超過規定。華隆紡織的問題，或許是外勞佔去了本地勞工加班的收入才會爆發的。\n\n外勞的工資一般都是勞基法規定的最低工資，資方當然喜歡用，所以才會立法規定一家工廠的外勞不能超過僱工總數的三分之一。\n\n現在外勞由勞委會引進，勞委會應主動通知各地勞工行政單位，確實負起保障外勞的監督責任。\n\n另外我們也得建立合乎人性的外勞管理制度。\n\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34321
    },
    {
      "col": "C",
      "type": "str",
      "val": "接機各表立場 警方人牆隔離\n民進黨﹑統聯﹑愛陣數度彼此互罵 並均宣稱今天還要到會場表達意見        由「中國統一聯盟」成員毛鑄倫、張曉春、王津平等人率領近百名的群眾，幾乎在同時抵達機場。至於「中國統一聯盟」因是前來歡迎海協會人員，則默默在廣場的另一端高舉歡迎布條及等候獻花。"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34349
    },
    {
      "col": "C",
      "type": "str",
      "val": "安置一再跳票 拆遷戶發火\n公聽會上要求立法保障 盼市府至少做到先建後拆 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34382
    },
    {
      "col": "D",
      "type": "str",
      "val": "並不是觀音要走(自立晚報)4"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34396
    },
    {
      "col": "D",
      "type": "str",
      "val": "為民修憲吧！(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34399
    },
    {
      "col": "C",
      "type": "str",
      "val": "關閉新竹廠改調新營 員工指控：辭職後任用、年資不採計\n長榮重工 勞資鬧翻了         以及新黨勞工委員會召集會召集人張曉春均到場聲援；長榮勞工中午赴長榮總公司陳情。【1994-03-06/聯合晚報/03版/話題新聞】\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34418
    },
    {
      "col": "D",
      "type": "str",
      "val": "政黨退出工會 還給勞工自由主團結權(自立晚報)24"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34433
    },
    {
      "col": "C",
      "type": "str",
      "val": "電信局公司化 阻力愈來愈大\n立院舉辦公聽會 電信員工代表尖銳質疑並強烈反對 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34456
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞工春鬥遊行「紅帽」「黃巾」會師\n四大訴求當場宣讀 行動劇演出官商勾結、資方剝削情節"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34522
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞保費負擔勞雇五五比\n世界潮流﹖學者質疑!\n公聽會中學者反駁:引用國家不及六分之一 政府選擇性引用資料"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34529
    },
    {
      "col": "C",
      "type": "str",
      "val": "整合路線、公有民營化\n拯救台汽 各方專家開藥方 "
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34533
    },
    {
      "col": "C",
      "type": "str",
      "val": "官方核准引進外勞逾20萬人次\n專家籲訂整體政策       張曉春教授表示，台灣社會價值觀念的改變及勞動條件不夠完善，年輕人不願擔任藍領工作，勞動力無法全部投入市場，造成「缺工不缺人」的現象，有條件引進外勞是有必要的。\n\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34557
    },
    {
      "col": "C",
      "type": "str",
      "val": "台視解雇 糾紛效應\n三台演員制度 聯合壟斷\n立委趙少康邀集相關單位代表及台視演員在立法院對談"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34605
    },
    {
      "col": "C",
      "type": "str",
      "val": "全總政治包袱 沈重...\n面臨分裂 應重新為自己定位                                                 張曉春認為，這次的分裂危機是全總面臨結構性轉變的一大考驗，而全總也應體認政黨只是協助工會成長、爭取權益的一種助力，不應反客為主的讓工會淪為政黨工具，處處以政黨利益為前提。他強調，只有重新為自己定位，走向全新的自主道路，全總才能繼續擔負「勞工龍頭」的責任。【1994-09-28/聯合晚報/04版/綜合新聞】\n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34611
    },
    {
      "col": "C",
      "type": "str",
      "val": "國民黨新黨有人參加中共國慶 民進黨指應提出說明並予處分\n \n \n【記者彭威晶╱台北報導】 \n新黨發起人之一張曉春及國民黨中央委員段宏俊、國代張一熙等人，日前應中共方面邀請出席十月一日中共「國慶」活動。民進黨文宣部主任陳芳明昨天指出，新黨及國民黨都有必要對此向國人提出說明，化解國人對這些人是否可能出賣台灣人利益的疑慮，必要時並應處分參加中共「國慶」者。\n\n\n【1994-10-04/聯合報/04版/政治】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34655
    },
    {
      "col": "D",
      "type": "str",
      "val": "應以負責態度提出政見(民生報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34687
    },
    {
      "col": "D",
      "type": "str",
      "val": "提高婦女勞動參與率的構想(自立早報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34774
    },
    {
      "col": "C",
      "type": "str",
      "val": "\n工頭素描 為台灣工運打拚的四種人\n \n \n【策畫執行/生活科技組 採訪撰稿/徐國淦】 \n是理想？是墮落？是手段？還是目的？紅透半邊天，仕運昌隆；這條路，他們是如何走過來的？台灣勞工領袖，有人紅頂半天，從政為官；有人官司纏身，夫妻失和；有人終身奉獻，孑然一身；工運界不敢結婚，或雖結婚卻不願生兒育女者大有人在。運動是悲、是喜；是理想、是癡狂；是手段、是目的。台上、台下；人前、人後，唯有當事者，點滴在心頭。?謝深山發跡於保守的年代，又不尖草根色彩，是少數能平步青雲的工運領袖。在工運領袖的「群賢圖」中，謝深山是頭頂光環、亮度最高，也較為平步青雲的少數佼佼者之一。從鐵路「黑手」到延攬入閣，謝深山的發跡，在台灣工運領袖的檔案中，有其無法抗拒的時代意義。?\n\n廿多年前，穿夾克瘦得像竹竿的謝深山，每天為了材、米、油、鹽拚命工作；六十一年被國民黨徵召為首屆勞工立委，以後連任七屆。可以和勞工接觸，也可和總統周旋，「工頭」謝深山，走出一條亮麗的「工運仕宦路線」。?\n\n謝深山的發跡，有其特殊的歷史結構因素，解嚴前，由於黨外勢力與勞工組織的結盟，工運的活力初動，在政治環境的變動下，來自於基層的謝深山，很快的成為國民黨培養的勞工領袖。\n\n解嚴後，在後蔣經國時期，由於政治環境的開放，面對民進黨「弱勢代言人」的氣壓，國民黨改走雙邊策略的勞工政策；一方面鞏固全國總工會結構性功能，一方面也不能忽略民意壓力。謝深山發跡於保守的年代，但保守中又不失草根民意色彩，使他能在這個階段中出類拔萃。?\n\n雄厚的民意基礎、全總理事長的法定力量，以及中常委身份所夾帶的黨政資源，都使謝深山如虎添翼；去年內閣改組，再受層峰拔擢入主行政院勞委會。有人認為，謝因行事鋒芒太露，轉戰勞委會其實是明升暗貶；有人則認為，層峰有意重用謝在勞工界的份量，整合日漸脫序的工運結構。?\n\n無論以何種角度詮釋謝深山的入閣，在官僚體系中，以工運領袖擠進決策階層，可說是一枝獨秀。但入主勞委會的謝深山，如何發揮「湯中鹽」、「齒輪間的潤滑油」，調和折衝官僚、民意及企業主、勞工間的多重關係，將是謝深山從政生涯的另一考驗。?\n\n出乎勞工、入乎政壇，除了謝深山這位巨星外；國民黨立委李友吉、葛雨琴，民進黨立委方來進等，也是以「勞工」標籤躋身中央民代。洪奇昌、林正杰、邱義仁、林濁水、賴勁麟、李文忠、蕭裕正等政壇中、青輩，也都曾投身勞工運動。\n\n勞工從政，常被外界批評，似乎僅見「黨政色彩」，已無「勞工意識」。「搞政治比較有成就，勞工運動辛苦又難搞，除非有幾分傻勁，很難留住人。」全國總工會祕書長邱清輝說。出身基層工會、民進黨不分區立委方來進坦承，在現行國會結構中，勞工立委很難生存，也由於勞工色彩過濃，民進黨對他頗多微詞。?簡錫放棄月入七萬餘的工作，吳永毅、鄭村棋拿回美國碩士「錢沒賺到，官司好幾樁」。勞工朋友雖希望工運領袖從政後標籤應鮮明；弔詭的是，歷來選舉，扛著勞工圖騰的候選人鮮少一戰成功。工人對送工運領袖進入民意機構的體認與決心，仍未見強大的凝聚力，這也促使工運領袖，必須攀附政黨資源，才能更上層樓，一旦登梯，勞工或政黨間的落差，的確又是另一分難為。?\n\n勞工運動中，帶頭衝鋒陷陣者，總是給人「依著簡樸，滿臉風霜」的印象。這些幹部，有人擁有哈佛、柏克萊學歷；有人放棄坐領高薪的工作；有人被認為「頭殼壞去」；有人被視為「自甘墮落」。這些工運運動的掌舵人卻依然堅持理想、無怨無悔。?\n\n勞工陣線祕書長簡錫在勞工界中頗具聲名，大學念的是工業管理，大學時代就開始關心台灣的社運和工運發展，七十七年台灣勞工運動支援會(勞工陣線前身)成立，毅然放棄月入七萬多元的工廠廠長職務，投身至月入一萬四千元的工運工作，雖曾被人視為「頭殼壞去」，他卻樂此不疲，連「另一半」都被說服投入工運。?\n\n能說、能寫、能畫的他，這幾年來已經成了勞工界的知名份子，甚至「跨行」其他議題、加人各種社會運動行列。\n\n反黑名單、反高學費、反核四都可看到他的身影。?\n\n簡錫早年受過台灣基督教城鄉宣教協會(URN)草根訓練，相當懂得「群眾」、「警員」、「便衣特務」、「警察主管」間的互動結構，更曉得如何發揮「心理」、「形式」及「策略」的優點。?\n\n七十八年底省議員選舉中，台獨聯盟美國本部主席郭倍宏返台為民進黨造勢，簡錫為郭倍宏設計一場「金蟬脫殼」的精采演出，不但讓情治人員頗為難堪，更一砲打響簡錫名號，至今仍為人津津樂道。\n\n去年十一月一日發動「二○一怠工」活動，簡錫再度發揮不按牌理出奇制勝的專長?該次行動不但跨行業，更以「愛與非暴力」為訴求，將勞工運動的參與對象，由藍領拓大到白領，由街頭運動延伸到即興式的任何地點與時間，影響深遠。\n\n簡錫雖熱心工運，但勞陣與民進黨間的關係，對他而言，是資源或包袱，一時間頗難定論。去年，陳水扁當選台北市長，簡錫一度是呼聲最高的勞工局長，但卻擦身而過；今年，立委選舉，又傳出將被規劃為不分區立委。一再強調要成立階級政黨的他，又將如何群而不黨地運用民進黨資源，是考驗，也是難題。\n\n一向強調工運應與政黨保持等距外交的「工人立法委員會」顧問鄭村棋、「自主工聯」執行長吳永毅等又是另一種類型。鄭村棋擁有哈佛管理碩士；吳永毅則為柏克萊建築碩士。他倆曾在某報系中工作，原本可憑優異的學識背景，成為上層階層的一員，但因關心勞工權益，有意在企業中籌組工會，被資方解雇。\n\n吳永毅七十七年學成返國時，正值台灣房地產狂飆時期，花了一百萬元台幣送獨子出國的老爸，對他的返國還曾寄了無限期盼，沒想到一年後，兒子卻成了工運分子，幹起一個月一萬兩千元的工運幹部，成天隨著基層工人抗爭，「錢沒賺到，官司到是好幾件」。?\n\n這些工運運動健將不但很多因而放棄了好的工作，高薪待遇，甚至「官司纏身」，還好，他們都有堅強的另一半。\n\n在工運界這類的夫妻檔真不少，鄭村棋的太太在大學任教，也是一位關心勞工事務的學者；吳永毅的另一半投身婦運團體，他倆可說是社運拍檔。喜愛小孩的吳永毅坦率地說，搞運動太苦了，腦海裡常閃出「沒有明天的無奈」，他和太太已決定不生小孩。而「希望職工中心」的李易昆、莊妙慈也是難得的工運夫妻檔。?\n\n今年三月七日，台北舉辦「反單身、禁孕條款」遊行，當天最受人矚目的莫過於全程坐鎮指揮的粉領聯盟執行長周佳君了。周佳君年僅廿七歲，輔大應用心理系畢業，尚未結婚，去年八月接掌粉領聯盟，言談仍有幾許「青澀」，如今卻能獨當一面，指揮有序，在在展現了年輕一代工運分子堅韌的一面。?\n\n事實上，台灣第一個女性勞工運動團體應屬八十年四月成立的「女工團結生產線」?「女線」負責人陳素香成天與T恤、短褲和工廠女工「混」在一起，十足的女工模樣，近年來各種勞工抗爭，都可看到她的身影。?\n\n了解陳素香的人都會說：「她是有相當理想色彩的女孩。」陳素香就讀世新專校(現為世新學院)時，就關心台灣的民主運動，尤其關心勞工事務，畢業後曾遠赴歐洲遊學一年多。?\n\n解嚴後返國，擔任報社勞工記者，正逢國內勞工運動狂飆時期，常陷入「運動者或報導者」的兩難困境，適時，報社收攤，陳素香選擇了工運不歸路。自認「可能不會結婚」的她，和朋友合夥買了一間房子，打算「就這麼過一生」。\n\n自輔大英語系畢業的「女線」幹部顧玉鈴，從小就喜愛文學，顧媽媽一心盼她出國留學，或者從事文字工作，她卻選擇了工運之路，顧媽媽笑她「自甘墮落」，她卻無怨無悔。顧玉玲的姊姊目前就讀政大博士班，也熱中各種運動?「女線」南部負責人王芳萍輔大英文系畢業，曾擔任過生產線作業員，如今全心投入工運，過著捉襟見肘的日子。?\n\n為反對全民健保規劃不當，去年十二月十九日，全國總工會在理事長李正宗帶領下走上街頭。全總一向被視為國民黨社團機構，更是該黨的輔選機構，走上街頭反對該黨政策，的確是項創舉，更為李正宗贏得「敢衝」的名號。?\n\n不過，身兼國民黨不分區國代的他，在該黨全力支持與培養下，不但當上全總理事長，最近又被拔擢為國統會委員，未來如何兼顧黨意與民意，倒也難為了他。?\n\n依據勞委會資料，該會七十六年成立後，因從事工會活動被資方解雇者有一百四十八人。這些人已被企業界列為「黑名單」，大部分在業界再也找不到工作；而其中曾茂興、顏坤泉、吳錦明、王耀梓、毛振飛、蔡建仁、羅美文、鄭村棋均因投身工運而官司纏身。?工黨近年來已少參與勞工事務；勞動黨主席羅美文幾度競選慘敗，至今找不到固定職業。台灣的勞工政黨包括工黨與勞動黨。工黨以走社會福利為訴求，七十八年立委選舉，該黨黨魁王義雄競選連任失利，工黨「實力」已日漸消減。值得關注的是，工黨婦女部部長許曉丹以「迴旋夢裡的女人」，打出「奶頭對抗拳頭」，及一幅裸體穿過國民黨黨徽的海報，幾度捲起南台灣的旋風，至今餘溫猶存；然而，獨木難成林，近年來已少見該黨參與勞工事務。?\n\n勞動黨在七十八年三月十九日成立，是台灣第一個左派政黨，羅美文已連任三屆的黨主席。羅美文是一位典型的客家農村子弟，民國六十六年在許多勞工尚未體認到「工會」組織的重要時，他已在遠東化纖發起組織工會，成立了台灣第一個自主性工會，並獲「新工會先峰」字號。?\n\n民國七十七年，工黨成立，羅美文被羅致入內，擔任副主席，而後工黨分裂，羅美文成了勞動黨黨主席，從投身工運到政治活動，羅美文名氣愈大，生命歷程也愈坎坷，不但被資方解雇，幾度參與中央公職選舉均慘敗收場，現在沒有固定職業，可說孑然一身。勞動黨不強調統獨問題，而是標舉經濟分配民主的社會主義概念，但也因該黨的左派思想，讓羅美文吃足了苦頭。\n\n羅美文去年七月十八日，因不滿全民健保法內容，帶領黨員到總統府前示威，被判六個月徒刑；隨後，長榮重工勞資爭議，因協助勞方抗爭，再度被告，官司纏身。學術界投入工運仍是「鳳毛麟角」，如何和工運界打成一片，有現實上的無奈。台灣學術界大部分與工運界保持一定距離，但也有不少學者願意從旁協助。政大教授黃程貫、馮建三，興大教授郭玲惠、台大教授張曉春、輔大教授夏林濟、中研院研究員錢永祥、清大教授陳光興、東海大學教授王振寰等，長年來相當關注勞工議題，與工會間的關係十分良好。?\n\n另外，工業技術學院的劉進興，世新學院的汪立峽、蔡建仁等都可說橫跨學、工兩界?\n\n整體觀察，學術圈投入工運界，至今仍是「鳳毛麟角」。知識分子如何突破本身「中產階級」的藩籬，並和工運界打成一片，或許有其現實上的無奈；另方面，知識分子投身運動時，如何發揮優勢的學術資源，謹守分寸而不膨脹，更是一大考驗。?\n\n然而，歷史總在活生生的實踐過程中走過，知識分子對自我階級意識的批判反省，在工運領域中，應是一個很好的地點。?\n\n結語：\n\n搞工運，主要是在爭取勞工的基本人權與福利，台灣的工運，由於工會法的結構性封閉，且挑戰的對象又是占盡優勢的資本家，工運領袖投入的時代背景不同，形塑運動合理、合法的過程，及個人成敗毀譽的結果就不相同，但我們深信「凡走過的，必留下足跡，歷史當有定奪」。?\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n【1995-03-16/聯合報/39版/探索】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34858
    },
    {
      "col": "D",
      "type": "str",
      "val": "別搞階段性兩個中國吧 (自由時報)"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 34965
    },
    {
      "col": "C",
      "type": "str",
      "val": "公營事業民營化 被指財團化\n公營事業員工相當抗拒 座談會上頻聞抨擊聲浪    \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 35179
    },
    {
      "col": "C",
      "type": "str",
      "val": "學者觀點\n找不到好工作 寧可賦閒或打零工\n有學者認為有助產業升級 也有人擔心產業空洞化  \n \n【記者 陳碧雲/報導】 \n●在我國失業率逐漸增高、勞動參與率逐年降低的統計數字下，有許多人為了尋求勞動條件更好的工作，寧可賦閒在家、打零工甚至從事地下經濟。有學者指出，這些失業人口及潛在性失業人口不斷增加，將對經濟、社會造成不良影響。\n\n中華經濟研究院副研究員陳章真指出，國人教育程度提高，許多高學歷的人不願屈就勞動工作，為了取得公家單位等被認為較好的工作，高考、普考年年一窩峰的人擠著去考，考不上可一考再考，期間寧可做臨時工作，甚至賦閒在家。也有高中、職畢業生不願做「黑手」，高不成低不就。\n\n對這種基層勞動工作勞工從事意願低，導致失業率高的情形，國內有一派經濟學者認為可導致產業朝向高科技發展，也有一派學者擔憂將導致「產業空洞化」，陳章真認為，即使國內勞工未來都走高學歷路線，未來產業由技術密集取代勞力密集，過渡時期可能造成社會不安。\n\n台大社會系教授張曉春則認為，有些人「有好的工作不去做」，寧願去擺地攤，從事地下經濟，成為「潛在性失業人口」，是因為工資太低、勞動條件不佳。張曉春表示，國人所得不如美國、新加坡、香港等地高，但勞動參與率卻低於這些地區，可看出國內社會的扭曲。而這類人口增加，不但對經濟健全發展有不良影響，更可能對治安等社會層面帶來問題。\n\n張曉春以政府公布的國民所得資料指出，一九七四年到一九九四年國人所得最高的百分之十與最低的百分之十相比，差距擴大了九點三倍，反映社會所得分配有缺失，他更直指資方「富而不仁」，而政府「看財團的臉色辦事」，導致我國經濟跨進已開發國家之列，社會卻仍落後。\n\n「只有經濟蓬勃發展、勞工待遇提高，人才才能回流」張曉春說，他呼籲資方改變對勞工沒愛心、只看錢不顧社會責任的心態。\n\n陳章真則認為，人才回流可能發生在失業率居高不下一段時間後。勞工為了生計願意「屈就」，不再把白領或輕鬆的工作視為唯一的求職目標，回到技術階層。\n\n\n\n\n【1996-04-24/民生報/18版/生活資訊】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 35299
    },
    {
      "col": "C",
      "type": "str",
      "val": "一生為勞工 抱病仍奔走\n張曉春教授昨日辭世\n \n \n【本報訊】 \n台灣第一位研究勞工問題、向有「台灣勞工之父」之稱的台灣大學社會系教授張曉春(見圖，本報資料照片)，昨天下午因癌症不治逝世，得年六十四歲。\n\n張曉春教授一生為勞工權益奔走，即使身患重病仍不停歇。\n\n張曉春遺孀楊雪娥說，張曉春患腎細胞癌轉骨癌，在五月底才檢查出來，但今年四月初他已不良於行，需靠拐杖走路；儘管如此，高雄發生勞資糾紛，他仍拿著拐杖飛到高雄。楊雪娥曾勸他多休息，但他認為使命感比他的身體病痛更重要，他要在有生之年為勞工盡心盡力。\n\n張曉春教授生前曾發表勞動人權宣言、工會自主宣言、婦女勞工權利宜言，並擔任勞動倫理基金會董事長。張教授生前常對妻子說，「勞工問題沒處理好，社會會動亂」。\n\n楊雪娥回憶張教授生前協助處理勞資糾紛，不但不收費，還掏腰胞自付車馬費，在立場上，他大部分都站在勞方，幫勞工說話。\n\n在學術上，同樣擔任台大社會系教授的行政院勞工委員會副主任委員詹火生表示，張曉春教授一生從事本土性學術研究，專長在研究從鄉村到都市的人口流動。他並創辦河洛文化交流基金會。\n\n楊雪娥形容張曉春教授「大中國主義思想濃厚」，希望兩岸和平統一，中國更強盛。在病榻中，他仍表示希望見到兩岸和平統一的實現。\n\n\n\n【1996-08-22/民生報/18版/生活資訊】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 35299
    },
    {
      "col": "C",
      "type": "str",
      "val": "勞工問題專家\n張曉春病逝\n \n \n【台北訊】 \n長期關心勞工問題的台大社會系教授張曉春，昨（21）日下午因為腎細胞腫瘤引起併發症，病逝於台大醫院，享年64歲。\n\n張曉春現任勞動倫理基金會董事長、河洛文化交流基金會董事長，是台灣第一位研究勞工問題的學者，不僅深知勞工辛苦，更多次出面協調勞資糾紛，挺身為勞工爭取權益，數十年如一日，是勞工界相當敬重的一位長者。\n\n張曉春近年致力推廣兩岸文化交流，他在病榻上的遺願是：希望兩岸統一早日實現。\n\n\n【1996-08-22/經濟日報/02版/要聞】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 35299
    },
    {
      "col": "C",
      "type": "str",
      "val": "張曉春病逝\n \n \n【記者徐國淦╱台北報導】 \n台灣大學社會系退休教授、勞動倫理基金會董事長張曉春昨天因腎臟癌轉骨癌去世，享年六十四歲。勞工界對張曉春的辭世都感到無限惋惜，並計畫為張曉春舉辦擴大追悼會。\n\n戒嚴前台灣學術界與工運界較少來往，張曉春卻是特例。張曉春個性率直，政治立場支持在野黨，曾擔任工黨顧問，隨後又推動成立勞動黨，也曾擔任社民黨顧問職務；新黨成立時，也曾一度有意延攬他主掌勞工委員會。張曉春畢生關注弱勢團體、本土性議題。\n\n七、八年前，國內正值工運狂飆時期，張曉春為替勞工朋友爭取權益，成立了勞動倫理基金會；苗栗客運罷工事件、高雄客運罷工事件，張曉春都曾付出相當心力。日來為爭取勞基法擴大適用而廣受注意的中華民國銀行員工會聯合會可說是張曉春一手催生的。\n\n近年來，張曉春非常關注兩岸事務，致力推動兩岸文化交流，並創河洛文化交流基金會，多次赴中國大陸考察。\n\n\n【1996-08-22/聯合報/06版/綜合】\n \n"
    }
  ],
  [
    {
      "col": "A",
      "type": "int",
      "val": 35323
    },
    {
      "col": "C",
      "type": "str",
      "val": "喪祭\n張曉春之喪 明公祭\n \n \n【台北訊】 \n故台大社會系教授張曉春治喪委員會，將於明天在台北市辛亥路市立第二殯儀館景仰廳舉辦家祭及公祭，時間分別是下午一時及一時卅分，三時大殮，隨即發引火化。有「台灣勞工之父」之稱的張曉春是因腎臟癌轉骨癌，於八月廿一日下午一時，病逝於台大醫院，享年六十四歲。\n\n\n【1996-09-15/聯合報/16版/台北人】\n \n"
    }
  ]
]